{
  "hrmi.containers.Header.appTitle": "Aperçu de la performance de droits humains",
  "hrmi.containers.Header.countries": "Des pays",
  "hrmi.containers.Header.metrics": "Les droits",
  "hrmi.containers.Header.search.countrySearch": "Chercher le pays",
  "hrmi.containers.Header.search.metricSearch": "Chercher indicateurs",
  "hrmi.containers.Header.search.allSearch": "Chercher le pays ou indicateurs",
  "hrmi.containers.Header.search.noResults": "Nous sommes désolés! Votre recherche n'a donné aucun résultat.",
  "hrmi.containers.Header.download.button": "Télécharger les données",
  "hrmi.containers.Header.download.title": "Accreditation and copyright",
  "hrmi.containers.Header.download.paragraph": "Vous êtes libre d’utiliser les données et les graphiques produits par l’Initiative pour la Mesure des Droits Humains (HRMI) pour votre travail de défense des droits humains ou pour votre recherche. Nous vous demandons toutefois de vous assurer que vous comprenez les données et ce qu’elles représentent afin de ne pas en donner une image faussée.",
  "hrmi.containers.Header.download.attribution": "Faites référence à l’Initiative pour la Mesure des Droits Humains par un lien vers notre site Internet: ",
  "hrmi.containers.Header.download.attributionURL": "humanrightsmeasurement.org",
  "hrmi.containers.Header.download.downloadAnchor": "Agree & download (zip)",
  "hrmi.containers.Header.download.downloadURL": "//data-store.humanrightsmeasurement.org/data/hrmi-data-download.zip",
  "hrmi.containers.LocaleToggle.language": "Langue: ",
  "hrmi.containers.NotFoundPage.header": "Page introuvable.",
  "hrmi.containers.MetricAside.titleParent.rights": "What category score was this human rights score used for?",
  "hrmi.containers.MetricAside.titleParent.subrights": "What human rights score was this score used for?",
  "hrmi.containers.MetricAside.titleParent.indicators": "What human rights score was this indicator used for?",
  "hrmi.containers.MetricAside.titleChildren.dimensions": "What human rights were used to calculate this category score?",
  "hrmi.containers.MetricAside.titleChildren.rights.esr": "What indicators were used to measure this human right?",
  "hrmi.containers.MetricAside.titleChildren.rights.cpr": "What subrights were used to calculate this human right?",
  "hrmi.containers.Settings.hi.title": "Pays à revenu élevé",
  "hrmi.containers.Settings.hi.text": "Pour ces pays, il vaut mieux utiliser le standard d’évaluation des pays de l’OCDE à hauts revenus",
  "hrmi.containers.Settings.hi.textIndicator": "For these countries it is best to use indicators used for the high income assessment standard",
  "hrmi.containers.Settings.mobile.open": "Montrer les paramètres & clé",
  "hrmi.containers.Settings.mobile.close": "Fermer",
  "hrmi.containers.Settings.mobile.title": "Paramètres & clé",
  "hrmi.containers.FAQs.methodology": "Pour en apprendre plus sur la méthodologie HMRI",
  "hrmi.containers.FAQs.questions.scale": "Pourquoi les deux types d’indicateurs ne sont-ils pas sur la même échelle?",
  "hrmi.containers.FAQs.questions.year": "Pourquoi les deux ensembles d’indicateurs ne correspondent-ils pas à la même année?",
  "hrmi.containers.FAQs.questions.standards": "What is the difference between the two assessment standards?",
  "hrmi.containers.FAQs.questions.benchmarks": "What is the difference between the two performance benchmarks?",
  "hrmi.containers.FAQs.questions.indicators": "Pourquoi n’utilisez-vous pas les mêmes indicateurs pour tous les pays ?",
  "hrmi.containers.FAQs.questions.measureIndicators": "How does the HRMI methodology calculate the {metric} score from raw data?",
  "hrmi.containers.FAQs.questions.measureRightESR": "How does the HRMI methodology convert the above indicators into the {metric} metric?",
  "hrmi.containers.FAQs.questions.measureRightCPR": "How has HRMI measured the {metric} score?",
  "hrmi.containers.FAQs.questions.measureDimensionESR": "How has HRMI measured the {metric} score?",
  "hrmi.containers.FAQs.questions.measureDimensionCPR": "How has HRMI measured the {metric} score?",
  "hrmi.containers.FAQs.answers.scale": "Les indicateurs d’HRMI proviennent de deux méthodologies différentes qui ont des échelles et des interprétations différentes. Les scores pour les indicateurs relatifs aux droits civils et politiques sont des scores sur un total de 10 et indiquent à quel point le gouvernement du pays donné respecte le droit en question. Par contre, les scores pour les indicateurs relatifs aux droits économiques et sociaux sont des pourcentages. Ils indiquent le niveau de respect du droit par rapport à ce qui est normalement faisable pour un pays avec un niveau de revenu similaire. Ce n’est pas la même chose que le niveau auquel les individus de ce pays jouissent de ce droit.",
  "hrmi.containers.FAQs.answers.year": "Tous les indicateurs donnés correspondent aux données les plus récentes. Les indicateurs relatifs aux droits civils et politiques sont ceux pour la période allant de janvier 2017 à juin 2017. Les indicateurs relatifs aux droits économiques et sociaux correspondent à la mise à jour 2017 de l’International Social and Economic Rights Fulfilment Index, qui couvre la période 2005-2015. Les données utilisées pour chaque année sont à chaque fois les données disponibles les plus récentes. Les graphiques d’HRMI ont été élaborés avec les données les plus récentes.",
  "hrmi.containers.FAQs.answers.indicators": "Ce ne sont pas nécessairement les mêmes données qui sont collectées pour les différents pays du monde. Le standard d’évaluation principal est principalement utilisé pour les pays en développement et pour les pays non membres de l’OCDE. Le standard d’évaluation des pays de l’OCDE à hauts revenus utilise des indicateurs qui, la plupart du temps, ne sont disponibles que pour les pays de l’OCDE à hauts revenus. Tous les pays sont néanmoins évalués à l’aide des deux ensembles d’indicateurs dans la mesure des données disponibles.",
  "hrmi.containers.FAQs.answers.measureIndicators": "TODO: how are indicator scores calculated from raw data",
  "hrmi.containers.FAQs.answers.measureRightESR": "Toutes les mesures d’HRMI relatives aux droits économiques et sociaux ont été produites sur la base de statistiques officielles collectées par les gouvernements nationaux et harmonisées par les organisations internationales. Pour chaque indicateur, notre méthodologie compare le niveau observé de respect de cette dimension des droits humains au niveau de respect que ce pays pourrait atteindre par rapport à son revenu par habitant. Les indicateurs d’HRMI relatifs aux droits économiques et sociaux montrent donc comment l’Etat utilise ses ressources disponibles pour garantir le respect de ces droits.",
  "hrmi.containers.FAQs.answers.measureRightESRNotesIntro": "Trois éléments doivent être gardés à l’esprit lorsqu’il s’agit d’interpréter les indicateurs d’HRMI relatifs aux droits économiques et sociaux",
  "hrmi.containers.FAQs.answers.measureRightESRNotesOne": " Un score de 100% ne signifie PAS que chaque individu dans le pays jouit du droit en question. Cela signifie que le taux de respect du droit correspond à celui des pays ayant les meilleures performances avec le même niveau de revenu par habitant.",
  "hrmi.containers.FAQs.answers.measureRightESRNotesTwo": "Un score de 100% ne signifie PAS qu’aucune amélioration est possible. Les pays avec de hauts scores HRMI doivent encore innover pour atteindre un respect des droits humains qui soit meilleur que dans le passé.",
  "hrmi.containers.FAQs.answers.measureRightESRNotesThree": "Le fait qu’un pays à hauts revenus obtienne un haut score HRMI relativement à un droit particulier ne signifie PAS que tous les sous-groupes de population (p. ex. les femmes ou les populations indigènes) de ce pays bénéficient de ce droit de manière égale. Pour plus d’informations sur la méthodologie HRMI relative aux droits économiques et sociaux, cliquez.",
  "hrmi.containers.FAQs.answers.measureRightCPR": "Chaque indicateur relatif aux droits civils et politiques a été produit sur la base de réponses à une enquête menée par des experts des droits de l’homme présents dans le pays. Les réponses aux questions sur la fréquence des violations de chaque droit civil et politique ont été combinées en utilisant un modèle statistique qui garantit la comparabilité des réponses entre les pays. On obtient une distribution des niveaux estimés de respect de chaque droit dans chaque pays, représenté par les scores et les barres d’incertitudes indiquées dans les visualisations des données. Nos répondants ont aussi collecté des informations concernant les individus identifiés comme pouvant être victimes d’abus de droits humains.",
  "hrmi.containers.FAQs.answers.measureDimensionESR": "TODO: ESR dimensions are calculated...",
  "hrmi.containers.FAQs.answers.measureDimensionCPR": "TODO: ESR dimensions are calculated...",
  "hrmi.containers.HowToRead.label": "Comment lire ce graphique",
  "hrmi.containers.HowToRead.labelShort": "Comment lire",
  "hrmi.containers.HowToRead.general.benchmarkIntro": "The maximum value of 100% refers to the chosen",
  "hrmi.containers.HowToRead.overview.dimensions.intro": "Each chart shows the Human Rights Performance of each country at a glance. Countries' scores are visualised for our 3 categories of Human Rights: ",
  "hrmi.containers.HowToRead.overview.dimensions.empowerment": "Summary score for 3 Civil and Political Rights, mapped on a scale from 0 to 10. ",
  "hrmi.containers.HowToRead.overview.dimensions.physint": "Summary score for 4 Civil and Political Rights that foster citizens' physical integrity, mapped on a scale from 0 to 10. ",
  "hrmi.containers.HowToRead.overview.dimensions.esr": "Summary percentage score for our 5 Economic and Social Rights, ranging from 0 to 100%. ",
  "hrmi.containers.HowToRead.overview.rights.intro": "Each chart shows the Human Rights Performance of each country at a glance. Countries' scores are visualised for our 12 Human Rights, grouped and colour-coded in our 3 categories of rights: ",
  "hrmi.containers.HowToRead.overview.rights.rightsListTitle": "Rights from top to bottom",
  "hrmi.containers.HowToRead.overview.rights.empowerment": "3 Civil and Political Rights that strengthen democratic empowerment, scores mapped on a scale from 0 to 10. ",
  "hrmi.containers.HowToRead.overview.rights.physint": "Scores for 4 Civil and Political Rights that foster citizens' physical integrity, mapped on a scale from 0 to 10. ",
  "hrmi.containers.HowToRead.overview.rights.esr": "Percentage score for our 5 Economic and Social Rights, ranging from 0 to 100%.",
  "hrmi.containers.HowToRead.summary.dimensions.intro": "The country's scores are visualised for our 3 categories of Human Rights:",
  "hrmi.containers.HowToRead.summary.dimensions.empowerment": "Summary score for 3 Civil and Political Rights, mapped on a scale from 0 to 10.",
  "hrmi.containers.HowToRead.summary.dimensions.physint": "Summary score for 4 Civil and Political Rights that foster citizens' physical integrity, mapped on a scale from 0 to 10.",
  "hrmi.containers.HowToRead.summary.dimensions.esr": "Summary percentage score for our 5 Economic and Social Rights, ranging from 0 to 100%.",
  "hrmi.containers.HowToRead.summary.rights.intro": "Country's scores are visualised for our 12 Human Rights, grouped and colour-coded in our 3 categories of rights:",
  "hrmi.containers.HowToRead.summary.rights.rightsListTitle": "Rights from top to bottom",
  "hrmi.containers.HowToRead.summary.rights.empowerment": "3 Civil and Political Rights that strengthen democratic empowerment, scores mapped on a scale from 0 to 10. ",
  "hrmi.containers.HowToRead.summary.rights.physint": "Scores for 4 Civil and Political Rights that foster citizens' physical integrity, mapped on a scale from 0 to 10. ",
  "hrmi.containers.HowToRead.summary.rights.esr": "Percentage score for our 5 Economic and Social Rights, ranging from 0 to 100%.",
  "hrmi.containers.HowToRead.simpleBar.intro": "Economic and social right scores range from 0 to 100% and are based on underlying indicators. The better the score the longer the bar. ",
  "hrmi.containers.HowToRead.simpleBar.countryComparison": "Lus le score est élevé, plus le pays remplit ses obligations concernant ce droit humain. ",
  "hrmi.containers.HowToRead.simpleBar.drilldownHint": "To explore the individual rights and underlying indicators in more detail, click on the yellow down arrow. ",
  "hrmi.containers.HowToRead.trendESR.intro": "Economic and social right scores range from 0 to 100% and are based on underlying indicators. The better the score the longer the bar. ",
  "hrmi.containers.HowToRead.bullet.intro": "Each civil and political right metric has been produced from responses to a survey of in-country human rights experts. The better the score, the further it is mapped to the right. ",
  "hrmi.containers.HowToRead.bullet.drilldownHint": "To explore the individual rights in more detail, click on the yellow down arrow. ",
  "hrmi.containers.HowToRead.bullet.rangeTitle": "Comment interpréter les barres d’incertitude?",
  "hrmi.containers.HowToRead.bullet.longBars": "Long bars indicate more uncertainty about what the true score is because the experts scored the country for a right very differently. ",
  "hrmi.containers.HowToRead.bullet.scores": " ",
  "hrmi.containers.HowToRead.bullet.scoreAverage": "Score moyen",
  "hrmi.containers.HowToRead.bullet.score10": "10e centile",
  "hrmi.containers.HowToRead.bullet.score90": "90e centile",
  "hrmi.containers.HowToRead.bullet.shortBars": "Short bars indicate less uncertainty since most experts scored the country similar. ",
  "hrmi.containers.HowToRead.bullet.countryComparison": "Plus le recoupement est petit, plus il est possible que les résultats soient différents. ",
  "hrmi.containers.HowToRead.trendCPR.intro": "Each civil and political right metric has been produced from responses to a survey of in-country human rights experts. How the expert options changed over time can be seen in the time charts.",
  "hrmi.containers.HowToRead.trendCPR.rangeTitle": "Comment interpréter les barres d’incertitude ?",
  "hrmi.containers.HowToRead.trendCPR.largeRange": "A large range indicate more uncertainty about what the true score is because the experts scored the country for a right very differently. ",
  "hrmi.containers.HowToRead.trendCPR.smallRange": "A small range indicate less uncertainty since most experts scored the country similar. ",
  "hrmi.components.WordCloud.noGroupData": "Aucun sélectionné par les experts",
  "hrmi.components.WordCloud.tooltip": "Percentage of human rights experts who identified these people as being at risk of having this right violated.",
  "hrmi.components.CountryMetricPeople.noAnalysisInLanguage": "Désolé, cette information n'a pas encore été traduite dans votre langue",
  "hrmi.components.CountryMetricPeople.introRight": "Nous avons demandé à des experts des droits humains de nous indiquer quelles étaient les personnes les plus exposées à subir la violation de ce droit. L'image ci-dessus présente ces groupes.",
  "hrmi.components.CountryMetricPeople.introDimension": "Nous avons demandé à des experts des droits humains de nous indiquer quelles étaient les personnes les plus exposées à subir la violation de ce droit. L'image ci-dessous présente ces groupes.",
  "hrmi.components.Close.label": "Retour",
  "hrmi.components.CountryReport.title": "Rapport sur les droits humains de {needsArticle, select, true {The } false { }}{country}'{isPlural, select, true {} false {s}}",
  "hrmi.components.CountryPeople.title": "Quelles sont les personnes les plus vulnérables?",
  "hrmi.components.CountryPeople.intro": "Nous avons demandé à des experts des droits humains de nous indiquer quelles étaient les personnes les plus exposées à subir la violation de ce droit. L'image ci-dessus présente ces groupes.",
  "hrmi.components.CountryAbout.title": "Informations sur le pays",
  "hrmi.components.CountryAbout.population": "Population ({year})",
  "hrmi.components.CountryAbout.populationValue": "{value}{abbrev, select, millions {m} thousands {k} other {}}",
  "hrmi.components.CountryAbout.gdp": "PIB/habitant ({year})",
  "hrmi.components.CountryAbout.gdpValue": "${value}",
  "hrmi.components.CountryAbout.gdpHint": "(current PPP dollars)",
  "hrmi.components.CountryAbout.oecd": "Statut OCDE",
  "hrmi.components.CountryAbout.region": "Région",
  "hrmi.components.CountryAbout.income": "Groupe de revenu",
  "hrmi.components.MetricAbout.title.dimensions": "How is this category of rights defined?",
  "hrmi.components.MetricAbout.title.rights": "Comment définissons-nous ce droit humain?",
  "hrmi.components.MetricAbout.title.indicators": "What data is the indicator based on?",
  "hrmi.components.MetricAbout.title.indicatorsRaw": "How is this indicator defined?",
  "hrmi.components.MetricAbout.titleSource": "La source de données",
  "hrmi.components.MetricAbout.titleStandards": "What assessment standard is it used for?",
  "hrmi.components.Overview.aboveTitle": "Human rights performance overview",
  "hrmi.components.Overview.title": "{number} pays",
  "hrmi.components.Overview.welcome.heading": "Welcome to the new data portal of the Human Rights Measurement Initiative (HRMI)",
  "hrmi.components.Overview.welcome.intro": "Explore the human rights performance of countries across 3 categories and 12 rights.",
  "hrmi.components.Overview.welcome.dimensionScores": "Category scores for",
  "hrmi.components.Overview.welcome.better": "The higher the score the better the performance",
  "hrmi.components.Overview.welcome.buttonExplore": "Explorer",
  "hrmi.components.CountryFilters.addFilter": "Ajouter un filtre de pays",
  "hrmi.components.CountryFilters.regionsFilterOptionGroup": "Région",
  "hrmi.components.CountryFilters.incomeFilterOptionGroup": "Groupe de revenu",
  "hrmi.components.CountryFilters.assessedFilterOptionGroup": "Évaluation",
  "hrmi.components.CountryFilters.oecdFilterOptionGroup": "Par statut OCDE",
  "hrmi.components.CountrySort.sortBy": "Trier par:",
  "hrmi.components.CountrySort.sortOptions.name": "Nom",
  "hrmi.components.CountrySort.sortOptions.score": "Mais",
  "hrmi.components.CountrySort.sortOptions.assessment": "Évaluation",
  "hrmi.components.CountrySort.sortOptions.gdp": "PIB",
  "hrmi.components.CountrySort.sortOptions.population": "Population",
  "hrmi.components.CountryNarrative.cpr.noData": "Les données pour la protection face à l'État et l'autonomisation n'ont pas encore été recueillies pour [le/la/les] {country}. Il est prévu d'étendre au monde entier le recueillement des données pour ces droits, dès que le financement sera disponible. ",
  "hrmi.components.CountryNarrative.cpr.start": "La note de {dimension} de {scoreBold} de [le/la/les] {country} suggère que ",
  "hrmi.components.CountryNarrative.cpr.then.empowerment.a": "de nombreuses personnes ne bénéficient pas de leurs libertés civiles ou politiques (liberté d'expression, réunion et association et des droits démocratiques). ",
  "hrmi.components.CountryNarrative.cpr.then.empowerment.b": "bien que de nombreuses personnes bénéficient de leurs libertés civiles ou politiques (liberté d'expression, réunion et association et les droits démocratiques), un nombre important n'en bénéficient pas. ",
  "hrmi.components.CountryNarrative.cpr.then.empowerment.c": "Alors que la plupart des gens peuvent jouir de leurs libertés publiques et politiques, d'autres n'en ont pas la possibilité",
  "hrmi.components.CountryNarrative.cpr.then.physint.a": "de nombreuses personnes ne sont pas à l'abri d'une arrestation arbitraire, de torture, de disparition, d’exécution ou assassinat extrajudiciaire. ",
  "hrmi.components.CountryNarrative.cpr.then.physint.b": "de très nombreuses personnes ne sont pas à l'abri d'une arrestation arbitraire, de torture, de disparition, d’exécution ou assassinat extrajudiciaire. ",
  "hrmi.components.CountryNarrative.cpr.then.physint.c": "bien que de très nombreuses personnes soient à l'abri d'une arrestation arbitraire, de torture, de disparition, d’exécution ou assassinat extrajudiciaire, d’autres ne le sont pas. ",
  "hrmi.components.CountryNarrative.esr.changeStandardNote": "Note importante: les données et les commentaires concernent les pays à 'revenus faibles et intermédiaires'. Pour les pays à 'revenu élevé', il est préférable d'utiliser la norme d'évaluation des pays 'à revenu élevé.'",
  "hrmi.components.CountryNarrative.esr.noData": "Pour [le/la/les] {country} une note pour la qualité de vie n'est pas disponible en raison du manque de données pour l'un des critères suivants: droit à la nourriture, la santé, l'éducation, le logement et le travail. ",
  "hrmi.components.CountryNarrative.esr.someData": "Veuillez afficher les descriptions détaillées ci-dessous (en utilisant la flèche descendante se trouvant à droite) pour visualiser les droits disposant de données et ceux dont les données sont manquantes. ",
  "hrmi.components.CountryNarrative.esr.noDataFunding": "Ce manque de données indique que [le/la/les] {country} [n'a/avons] pas fourni les informations aux bases de données internationales concernées. Avec des financements supplémentaires, HRMI pourrait enquêter sur la raison de chaque manque de données et trouver un moyen de les combler. ",
  "hrmi.components.CountryNarrative.esr.start": "Le droit à la qualité de vie (ou droits économiques et sociaux) comprend le droit à la nourriture, la santé, l'éducation, le logement et le travail. HRMI attribue deux notes, calculées sur la base de deux indicateurs différents. ",
  "hrmi.components.CountryNarrative.esr.scoreAdjusted": "[le/la/les] {country} [obtient/obtiennent] une note de {scoreAdjustedBold} pour la qualité de vie quand les calculs utilisent l'indicateur 'revenu ajusté'. ",
  "hrmi.components.CountryNarrative.esr.scoreAdjustedExplanation": "Cette note prend en compte les ressources de {country} et comment [il/el/ils/elles] les utilise pour veiller à ce que les droits à la qualité de vie des gens soient respectés. ",
  "hrmi.components.CountryNarrative.esr.scoreAdjustedAnalysis": "Cette note nous indique que [le/la/les] {country} [utilise/utilisent] {less99adjusted, select, true {seulement} false {}} {scoreAdjusted} des ressources disponibles à l'heure actuelle. Étant donné que toute note en dessous de 100% indique que le pays ne satisfait pas son obligation de revenu ajusté en vertu de la législation internationale en matière des droits humains, notre évaluation est que [le/la/les] {country} ",
  "hrmi.components.CountryNarrative.esr.scoreAdjustedRange.a": "[a/avons] un très long chemin à faire pour remplir ",
  "hrmi.components.CountryNarrative.esr.scoreAdjustedRange.b": "[a/avons] un long chemin à faire pour remplir ",
  "hrmi.components.CountryNarrative.esr.scoreAdjustedRange.c": "[a/avons] encore du chemin à faire pour remplir ",
  "hrmi.components.CountryNarrative.esr.scoreAdjustedRange.d": "va bientôt remplir ",
  "hrmi.components.CountryNarrative.esr.scoreAdjustedEnd": "ses obligations en matière de droits sociaux et économiques de revenu ajusté. ",
  "hrmi.components.CountryNarrative.esr.scoreBestAnalysis": "En utilisant l'indicateur 'meilleur mondial', la comparaison entre [le/la/les] {country} et la meilleure performance de n'importe quel pays au monde, la note [de la/du/des] {country} est {scoreBestBold}, ce qui indique qu'[il/elle/ils/elles] ",
  "hrmi.components.CountryNarrative.esr.scoreBestRange.a": "[a/avons] un très long chemin à faire pour atteindre ",
  "hrmi.components.CountryNarrative.esr.scoreBestRange.b": "[a/avons] un long chemin à faire pour atteindre ",
  "hrmi.components.CountryNarrative.esr.scoreBestRange.c": "[a/avons] encore du chemin à faire pour atteindre ",
  "hrmi.components.CountryNarrative.esr.scoreBestRange.d": "va bientôt atteindre ",
  "hrmi.components.CountryNarrative.esr.scoreBestEnd": "les meilleures normes mondiales actuelles pour garantir suffisamment de nourriture, d'éducation, de santé, de logement et de travail à toute la population. ",
  "hrmi.components.CountryNarrative.atRiskSectionTitle": "Population à risque",
  "hrmi.components.CountryNarrative.atRisk.noData": "At risk data have not yet been produced for {needsArticle, select, true {the} false {}} {country}. Il est prévu d'étendre au monde entier le recueillement des données pour ces droits, dès que le financement sera disponible. ",
  "hrmi.components.CountryNarrative.atRisk.start": "Les experts en droits humains interrogés ont identifié les personnes suivantes comme étant les plus à risque de violation de leurs droits. ",
  "hrmi.components.CountryNarrative.atRisk.tableGroupLabel": "Les personnes",
  "hrmi.components.CountryNarrative.atRisk.tableRightsLabel": "Rights they are more at risk for",
  "hrmi.components.CountryNarrative.atRisk.end.beforeLink": "En plus de ces personnes, les experts en ont identifié d'autres comme étant particulièrement à risque de voir leurs droits violés. Cliquer ",
  "hrmi.components.CountryNarrative.atRisk.end.link": "ici",
  "hrmi.components.CountryNarrative.atRisk.end.afterLink": " pour voir les nuages de mots illustrant de manière plus complète les personnes en [le/la/les] {country} ayant été identifiées comme particulièrement vulnérables. ",
  "hrmi.components.CountryNarrative.compAssessmentSectionTitle": "Comment [le/la/les] {country} se [positionne-t-il/positionnent-ils]?",
  "hrmi.components.CountryNarrative.compAssessmentCPR.hiOECD": "Par rapport aux {referenceCountLessOne} autres pays de l'OCDE avec un revenu élevé pour lesquels nous avons des données sur les droits politiques et civils, [le/la/les] {country} se [situe/situent] ",
  "hrmi.components.CountryNarrative.compAssessmentCPR.notHiOECD": "En ce qui concerne les droits politiques et civils, nous n'avons pas de données pour suffisamment de pays en [le/la/les] {region} pour pouvoir établir une comparaison régionale. Cependant, par rapport aux autres pays de notre échantillon, [le/la/les] {country} se [situe/situent] ",
  "hrmi.components.CountryNarrative.compAssessmentCPR.conjunct": " et ",
  "hrmi.components.CountryNarrative.compAssessmentESR.start": "En termes de droits à la qualité de vie, [le/la/les] {country} se [situe/situent] ",
  "hrmi.components.CountryNarrative.compAssessment.result.a": "au-dessus de la moyenne",
  "hrmi.components.CountryNarrative.compAssessment.result.b": "en dessous de la moyenne",
  "hrmi.components.CountryNarrative.compAssessment.result.c": "proche de la moyenne",
  "hrmi.components.CountryNarrative.compAssessmentCPR.end.empowerment": " en matière de droits d'autonomisation. ",
  "hrmi.components.CountryNarrative.compAssessmentCPR.end.physint": " concernant le droit d'être protégé de l'État (les droits de intégrité physique). ",
  "hrmi.components.CountryNarrative.compAssessmentESR.end": ", comparé à d'autres pays en [le/la/les] {region}. ",
  "hrmi.components.CountryNarrative.compAssessmentESR.endHi": ", comparé à d'autres pays au revenu élevé. ",
  "hrmi.components.Source.source": "Source : données 2018 de l’Initiative pour la Mesure des Droits Humains (HRMI), data.humanrightsmeasurement.org",
  "hrmi.components.ReadMore.more": "Lire la suite",
  "hrmi.components.ReadMore.less": "Montrer moins",
  "hrmi.components.HowToRead.label": "Comment lire ce graphique",
  "hrmi.components.HowToRead.labelShort": "Comment lire",
  "hrmi.components.CountryPreview.hiForCore": "High income country: best use the 'high income' standard",
  "hrmi.components.CountryPreview.liForHi": "Low and middle income country: best use the 'low and middle income' standard",
  "hrmi.labels.score": "Mais",
  "hrmi.labels.hiCountry": "HI",
  "hrmi.labels.better": "Mieux",
  "hrmi.labels.worse": "Pire",
  "hrmi.labels.loading": "Loading...",
  "hrmi.labels.atRiskFor": "People at risk for",
  "hrmi.labels.allCountries": "Tous les pays",
  "hrmi.labels.allMetrics": "toutes catégories",
  "hrmi.hints.noResults": "We could not find any countries for your current filter settings",
  "hrmi.tabs.countries": "Analyser par pays",
  "hrmi.tabs.metrics": "Explorer par droits humains",
  "hrmi.tabs.mobile.countries": "Explorer les pays",
  "hrmi.tabs.mobile.metrics": "Explorer les droits",
  "hrmi.tabs.singleMetric": "Explore metric",
  "hrmi.tabs.report": "Rapport",
  "hrmi.tabs.people-at-risk": "Population à risque",
  "hrmi.tabs.about": "A propos",
  "hrmi.tabs.trend": "A plus long terme",
  "hrmi.tabs.mobile.trend": "Tendance",
  "hrmi.tooltip.empowerment": "Un ensemble de 3 droits civils et politiques",
  "hrmi.tooltip.physint": "Un ensemble de 4 droits à l'intégrité physique des personnes",
  "hrmi.tooltip.esr": "Un ensemble de 5 droits économiques et sociaux",
  "hrmi.tooltip.benchmark.intro": "Concernant les 5 droits de qualité de vie HRMI évalue les pays par rapport à 2 indicateurs différents.",
  "hrmi.tooltip.benchmark.adjusted": "Comment le pays se comporte-t-il par rapport aux meilleurs résultats d'autres pays à un niveau de revenu sensiblement équivalent ?",
  "hrmi.tooltip.benchmark.best": "Comment ce pays se comporte-t-il par rapport aux meilleurs résultats de tous les pays?",
  "hrmi.tooltip.standard.intro": "En ce qui concerne les 5 droits de qualité de vie, nous disposons de deux normes d'évaluation.",
  "hrmi.tooltip.standard.core": "utilise des indicateurs statistiques qui sont disponibles dans la plupart des pays du monde, surtout dans les pays à revenu faible et à revenu intermédiaire.",
  "hrmi.tooltip.standard.hi": "utilise des indicateurs qui sont disponibles dans moins de pays et/ou reflètent les difficultés liées aux droits humains des pays à revenu élevé.",
  "hrmi.charts.noData": "Pas de donnée",
  "hrmi.charts.noDataForStandard": "No data for standard",
  "hrmi.charts.incompleteData": "Données inachevés",
  "hrmi.charts.incompleteData.drillDownIndicators": "explore indicator data",
  "hrmi.charts.incompleteData.drillDownRights": "explore right data",
  "hrmi.charts.incompleteData.changeStandard": "changer la norme d'évaluation",
  "hrmi.charts.incompleteData.changeScale": "changer d'échelle",
  "hrmi.charts.incompleteData.scrollDown": "Voir ci-dessous",
  "hrmi.charts.incompleteData.viewCountry": "Voir le pays",
  "hrmi.settings.scale.name": "Metric scale",
  "hrmi.settings.scale.dimensions": "Catégories",
  "hrmi.settings.scale.rights": "Droits",
  "hrmi.settings.standard.name": "Norme d'évaluation",
  "hrmi.settings.standard.core": "Revenu faible et intermédiaire ",
  "hrmi.settings.standard.hi": "Revenu élevé",
  "hrmi.settings.benchmark.name": "Indicateur de performance",
  "hrmi.settings.benchmark.nameShort": "Indicateur",
  "hrmi.settings.benchmark.adjusted": "Revenu ajusté",
  "hrmi.settings.benchmark.best": "Meilleure mondiale",
  "hrmi.metricTypes.dimensions": "Catégories de droits",
  "hrmi.metricTypes.dimensions-short": "Catégories",
  "hrmi.metricTypes.rights": "Les Droits",
  "hrmi.metricTypes.subrights": "Sous droits",
  "hrmi.metricTypes.indicators": "Indicateurs",
  "hrmi.metricTypes.dimension": "Catégories de droits",
  "hrmi.metricTypes.dimension-short": "Catégorie",
  "hrmi.metricTypes.right": "Droit",
  "hrmi.metricTypes.indicator": "Indicateurs",
  "hrmi.page.about": "A propos de l’initiative",
  "hrmi.page.methodology": "Méthodologie",
  "hrmi.people-at-risk.0": "Aucun groupe ne courait de risque visible",
  "hrmi.people-at-risk.1": "Tous les groupes couraient un risque notable",
  "hrmi.people-at-risk.2": "Populations autochtones",
  "hrmi.people-at-risk.3": "Personnes issues de certaines origines ethniques",
  "hrmi.people-at-risk.4": "Personnes de races particulières",
  "hrmi.people-at-risk.5": "Personnes provenant de milieux culturels particuliers",
  "hrmi.people-at-risk.6": "Personnes ayant des croyances ou des pratiques religieuses particulières",
  "hrmi.people-at-risk.7": "Personnes de nationalités spécifiques",
  "hrmi.people-at-risk.8": "Personnes habitant certaines zones géographiques",
  "hrmi.people-at-risk.9": "Ressortissantes et ressortissants étrangers hors du territoire de l’État",
  "hrmi.people-at-risk.10": "Femmes et/ou filles",
  "hrmi.people-at-risk.11": "Personnes issues des communautés LGBTQIA+",
  "hrmi.people-at-risk.12": "Enfants",
  "hrmi.people-at-risk.13": "Personnes âgées",
  "hrmi.people-at-risk.14": "Personnes atteintes de handicap",
  "hrmi.people-at-risk.15": "Personnes présentant des problèmes de santé particuliers",
  "hrmi.people-at-risk.16": "Personnes ayant des affiliations politiques ou des convictions particulières",
  "hrmi.people-at-risk.17": "Journalistes",
  "hrmi.people-at-risk.18": "Défenseuses et défenseurs des droits humains",
  "hrmi.people-at-risk.19": "Membres de syndicats",
  "hrmi.people-at-risk.20": "Protestataires ou personnes se livrant à des activités politiques non violentes",
  "hrmi.people-at-risk.21": "Personnes se livrant ou soupçonnées de se livrer à des actes de violence politique",
  "hrmi.people-at-risk.22": "Personnes ayant participé ou soupçonnées d’avoir participé à des activités terroristes",
  "hrmi.people-at-risk.23": "Détenu.e.s ou personnes accusées de crimes",
  "hrmi.people-at-risk.24": "Immigrant.e.s",
  "hrmi.people-at-risk.25": "Réfugié.e.s ou demandeuses/demandeurs d’asile",
  "hrmi.people-at-risk.26": "Personnes à faible statut social ou économique",
  "hrmi.people-at-risk.27": "Personnes sans abri",
  "hrmi.people-at-risk.28": "Personnes à faible niveau d’instruction",
  "hrmi.people-at-risk.29": "Universitaires",
  "hrmi.people-at-risk.30": "Professionnel.le.s (médecins, avocat.e.s, enseignant.e.s)",
  "hrmi.people-at-risk.31": "Personnes âgées",
  "hrmi.rights-types.cpr": "Droits civils et politiques",
  "hrmi.rights-types.esr": "Droits économiques et sociaux",
  "hrmi.dimensions.esr": "Qualité de Vie",
  "hrmi.dimensions.empowerment": "Autonomisation",
  "hrmi.dimensions.physint": "Intégrité physique",
  "hrmi.dimensions-about.esr": "A propos de qualité de vie",
  "hrmi.dimensions-about.empowerment": "A propos de autonomisation",
  "hrmi.dimensions-about.physint": "A propos de intégrité physique",
  "hrmi.rights.arrest": "Droit de ne pas faire l’objet d’arrestation arbitraire",
  "hrmi.rights.disappearance": "Droit de ne pas faire l’objet de disparition",
  "hrmi.rights.execution": "Droit de ne pas faire l’objet d’exécution",
  "hrmi.rights.death-penalty": "Droit de ne pas être l’objet de peine de mort",
  "hrmi.rights.extrajud-killing": "Droit de ne pas faire l’objet d’exécution extrajudiciaire",
  "hrmi.rights.torture": "Droit de ne pas faire l’objet de torture",
  "hrmi.rights.assembly": "Droit de réunion et d’association",
  "hrmi.rights.expression": "Droit d’opinion et d’expression",
  "hrmi.rights.participation": "Droit de participer aux affaires publiques",
  "hrmi.rights.education": "Droit à l’éducation",
  "hrmi.rights.food": "Droit à l’alimentation",
  "hrmi.rights.health": "Droit à la santé",
  "hrmi.rights.housing": "Droit au logement",
  "hrmi.rights.work": "Droit au travail/à la sécurité sociale",
  "hrmi.rights.job": "Le droit à l'emploi",
  "hrmi.rights.jobcond": "Le droit à des conditions de travail justes et favorables",
  "hrmi.rights.union": "Droits syndicaux",
  "hrmi.rights-short.arrest": "Être libre d'arrestation arbitraire",
  "hrmi.rights-short.disappearance": "Ne pas faire l’objet de disparition",
  "hrmi.rights-short.execution": "Être libre d'exécution",
  "hrmi.rights-short.death-penalty": "Ne pas faire l’objet de peine de mort",
  "hrmi.rights-short.extrajud-killing": "Ne pas faire l’objet d’exécution extrajudiciaire",
  "hrmi.rights-short.torture": "Ne pas faire l’objet de torture",
  "hrmi.rights-short.assembly": "Réunion et association",
  "hrmi.rights-short.expression": "Opinion et expression",
  "hrmi.rights-short.participation": "Participer aux affaires publiques",
  "hrmi.rights-short.education": "Éducation",
  "hrmi.rights-short.food": "Alimentation",
  "hrmi.rights-short.health": "Santé",
  "hrmi.rights-short.housing": "Logement",
  "hrmi.rights-short.work": "Travail",
  "hrmi.rights-short.job": "Emploi",
  "hrmi.rights-short.jobcond": "Conditions de travail",
  "hrmi.rights-short.union": " Syndicaux",
  "hrmi.rights-about.arrest": "Droit de ne pas faire l’objet d’arrestation arbitraire",
  "hrmi.rights-about.disappearance": "Droit de ne pas faire l’objet de disparition",
  "hrmi.rights-about.execution": "Droit de ne pas faire l’objet d’exécutionn",
  "hrmi.rights-about.death-penalty": "Droit de ne pas être l’objet de peine de mort",
  "hrmi.rights-about.extrajud-killing": "Droit de ne pas faire l’objet d’exécution extrajudiciaire",
  "hrmi.rights-about.torture": "Droit de ne pas faire l’objet de torture",
  "hrmi.rights-about.assembly": "Droit de réunion et d’association",
  "hrmi.rights-about.expression": "Droit d’opinion et d’expression",
  "hrmi.rights-about.participation": "Droit de participer aux affaires publiques",
  "hrmi.rights-about.education": "Selon le droit international, tout individu possède le droit à une éducation de qualité, localement pertinente et culturellement appropriée. Nous avons tous droit à une éducation primaire, secondaire, supérieure, technique /professionnelle et fondamentale physiquement et financièrement accessible (Art. 13 de l’ICESCR et Observations Générales 11 et 13 du CESCR).",
  "hrmi.rights-about.food": "Selon le droit international, tout individu possède le droit fondamental d’être à l’abri de la faim. Chacun a le droit de jouir d’une “disponibilité de nourriture en quantité suffisante et d’une qualité propre à satisfaire [ses] besoins alimentaires... exempte de susbtances nocives et acceptable dans le cadre d’une culture donnée”(Art. 11 de l’ICESCR et Observation Générale 12 du CESCR).",
  "hrmi.rights-about.health": "Selon le droit international, tout individu a le droit au “meilleur état de santé physique et mental qu’elle soit capable d’atteindre”. Nous avons tous le droit à des soins et des services de santé accessibles rapidement et adéquats qui promeuvent la santé physique et mentale. Ceci inclut les soins de santé maternelle et infantile ainsi que les soins relatifs à la sexualité ; les soins de prévention et de traitement ; le contrôle et la prévention des maladies, les soins de réadaptation ainsi qu’un environnement naturel et professionnel sain (Art. 12.1 de l’ICESCR et Observation Générale 14).",
  "hrmi.rights-about.housing": "Selon le droit international, tout individu possède le droit fondamental à un logement habitable et culturellement approprié. Nous avons tous droit à un logement qui se situe en un lieu où existent des services, des matériaux, des équipements et des infrastructures. Ceci inclut “... de l’eau potable, de l’énergie pour la cuisson, le chauffage et l’éclairage, des installations sanitaires et de lavage, des moyens de conservation des denrées alimentaires, un système d’évacuation des déchets, de drainage et des services d’urgence” (Art. 11.1 de l’ICESCR et Observation Générale 4).",
  "hrmi.rights-about.work": "Selon le droit international, tout individu doit avoir l’opportunité de gagner sa vie grâce à un travail librement choisi ainsi qu’au “droit de jouir de conditions de travail justes et favorables”. Ceci inclut “un salaire égal pour un travail égal, l’opportunité de gagner un salaire décent pour [nous-mêmes] et [nos] familles, des conditions de travail justes et sûres et une limitation raisonnable de la durée de travail” (Art. 6 et 7 de l’ICESCR).",
  "hrmi.rights-about.job": "A propos de le droit à l'emploi",
  "hrmi.rights-about.jobcond": "A propos de le droit à des conditions de travail justes et favorables",
  "hrmi.rights-about.union": "A propos de droits syndicaux",
  "hrmi.indicators.net-primary": "FR: Scolarisation dans le primaire",
  "hrmi.indicators.sec-enrol": "FR: Scolarisation dans le secondaire",
  "hrmi.indicators.pisa-science": "FR: Sciences",
  "hrmi.indicators.pisa-math": "FR: Mathématiques",
  "hrmi.indicators.pisa-reading": "FR: Lecture",
  "hrmi.indicators.not-stunted": "FR: D’enfants sans retard de croissance",
  "hrmi.indicators.food-security": "FR: Sécurité alimentaire",
  "hrmi.indicators.survival-65": "FR: Personnes ayant atteint l'âge de 65 ans",
  "hrmi.indicators.under-5-survival": "FR: Enfants ayant atteint l'âge de 5 ans",
  "hrmi.indicators.contraception": "FR: Contraceptive use",
  "hrmi.indicators.birth-weight": "FR: Poids à la naissance",
  "hrmi.indicators.water-in-home": "FR: Eau courante sur place",
  "hrmi.indicators.basic-sanitation": "FR: Services d'assainissement de base",
  "hrmi.indicators.safe-sanitation": "FR: Services d'assainissement gérés en toute sécurité",
  "hrmi.indicators.relative-poverty": "FR: Pauvreté relative",
  "hrmi.indicators.absolute-poverty": "FR: Pauvreté absolue",
  "hrmi.indicators.longterm-unemployment": "FR: Chômage de longue durée",
  "hrmi.indicators-raw.net-primary": "FR: Taux net ajusté de scolarisation dans le primaire",
  "hrmi.indicators-raw.sec-enrol": "FR:Taux net de scolarisation dans le secondaire",
  "hrmi.indicators-raw.pisa-science": "FR: Niveau PISA 3 ou plus en sciences",
  "hrmi.indicators-raw.pisa-math": "FR: Niveau PISA 3 ou plus en mathématiques",
  "hrmi.indicators-raw.pisa-reading": "FR: Niveau PISA 3 ou plus en lecture",
  "hrmi.indicators-raw.not-stunted": "FR: Taux d’enfants sans retard de croissance ",
  "hrmi.indicators-raw.food-security": "FR: Personnes en situation de sécurité alimentaire",
  "hrmi.indicators-raw.survival-65": "FR: Personnes ayant atteint l'âge de 65 ans",
  "hrmi.indicators-raw.under-5-survival": "FR: Enfants ayant atteint l'âge de 5 ans",
  "hrmi.indicators-raw.contraception": "FR: Femmes utilisant des moyens modernes de contraception",
  "hrmi.indicators-raw.birth-weight": "FR: Infants not low birth weight",
  "hrmi.indicators-raw.water-in-home": "FR: Personnes ayant accès à des services d'assainissement de base",
  "hrmi.indicators-raw.basic-sanitation": "FR: Personnes ayant accès à des services d'assainissement de base",
  "hrmi.indicators-raw.safe-sanitation": "FR: Personnes ayant recours à des services d'assainissement gérés en toute sécurité",
  "hrmi.indicators-raw.relative-poverty": "FR: People above the relative poverty line (50% median income)",
  "hrmi.indicators-raw.absolute-poverty": "FR: Personnes au-dessus du seuil de pauvreté (3,20 $ par jour, mesuré en PPA $ de 2011)  ",
  "hrmi.indicators-raw.longterm-unemployment": "FR: Chômeurs qui ne sont pas des chômeurs de longue durée (moins d'un an)",
  "hrmi.indicators-about.net-primary": "Total number of students of the official primary school age group who are enrolled at primary or secondary education, expressed as a percentage of the corresponding population.",
  "hrmi.indicators-about.sec-enrol": "Total number of students in the theoretical secondary school age group enrolled in secondary school, expressed as a percentage of the total of secondary school age. Divide the number of students enrolled who are of the official age group for secondary education by the population for the same age group and multiply the result by 100. Net enrolment rate (NER) at each level of education should be based on enrolment of the relevant age group in all types of schools and education institutions, including public, private and all other institutions that provide organized educational programmes.",
  "hrmi.indicators-about.pisa-science": "Percentage of students achieving level 3 or better on the PISA science test.  Achievement levels run from 1 to 6.  At Level 3, students can draw upon moderately complex content knowledge to identify or construct explanations of familiar phenomena.  In less familiar or more complex situations, they can construct explanations with relevant cueing or support.  They can draw on elements of procedural or epistemic knowledge to carry out a simple experiment in a constrained context.  Level 3 students are able to distinguish between scientific and non-scientific issues and identify the evidence supporting a scientific claim.",
  "hrmi.indicators-about.pisa-math": "Percentage of students achieving level 3 or better on the PISA math test.  Achievement levels run from 1 to 6.  At Level 3, students can execute clearly described procedures, including those that require sequential decisions.  Their interpretations are sufficiently sound to be a base for building a simple model or for selecting and applying simple problem-solving strategies.  Students at this level can interpret and use representations based on different information sources and reason directly from them. They typically show some ability to handle percentages, fractions and decimal numbers, and to work with proportional relationships.  Their solutions reflect that they have engaged in basic interpretation and reasoning.",
  "hrmi.indicators-about.pisa-reading": "Percentage of students achieving level 3 or better on the PISA reading test.  Achievement levels run from 1 to 6. Tasks at this level [level 3] require the reader to locate, and in some cases recognize the relationship between, several pieces of information that must meet multiple conditions.  Interpretative tasks at this level require the reader to integrate several parts of a text in order to identify a main idea, understand a relationship or construe the meaning of a word or phrase.  They need to take into account many features in comparing, contrasting, or categorizing.",
  "hrmi.indicators-about.not-stunted": "Percentage of children under age 5 who are not stunted.  Prevalence of stunting is the percentage of children under age 5 whose height for age is more than two standard deviations below the median for the international reference population ages 0-59 months. For children up to two years old height is measured by recumbent length. For older children height is measured by stature while standing.",
  "hrmi.indicators-about.food-security": "The indicator measures the percentage of individuals in the population who have NOT experienced food insecurity at moderate or severe levels during the reference period. The severity of food insecurity, defined as a latent trait, is measured on the Food Insecurity Experience Scale global reference scale, a measurement standard established by FAO through the application of the Food Insecurity Experience Scale.",
  "hrmi.indicators-about.survival-65": "Percentage of people (gender) expected to survive to age 65.  GENDER SPECIFIC RATES: Survival to age 65 refers to the percentage of a cohort of newborn (gender) infants that would survive to age 65, if subject to cohort specific mortality rates for the gender of the specified year. TOTAL RATE estimated by weighting gender specific rates by the gender's fraction of newborns for that year.",
  "hrmi.indicators-about.under-5-survival": "Percentage of (gender) children surviving to age 5. FOR TOTAL: % children surviving to age 5 is 100 minus  (under-five mortality rate/10).  Under-five mortality rate is the probability per 1,000 that a newborn baby will die before reaching age five, if subject to age-specific mortality rates of the specified year. FOR GENDERS: % (gender) children surviving to age 5 is 100 minus the (gender under-five mortality rate/10). Under-five mortality rate is the probability per 1,000 that a newborn (gender) baby will die before reaching age five, if subject to gender age-specific mortality rates.",
  "hrmi.indicators-about.contraception": "The modern contraceptive prevalence rate. The modern contraceptive prevalence rate is the percentage of women who are practicing, or whose sexual partners are practicing, at least one modern method of contraception. It is usually measured for women ages 15-49 who are married or in union. Modern methods of contraception include female and male sterilization, oral hormonal pills, the intra-uterine device (IUD), the male condom, injectables, the implant (including Norplant), vaginal barrier methods, the female condom and emergency contraception.",
  "hrmi.indicators-about.birth-weight": "Percentage of infants who are NOT low birth weight equals 100 - % low birth weight infants.    The % low birth weight infants is the number of live births weighing less than 2500 grams as a percentage of total number of live births.",
  "hrmi.indicators-about.water-in-home": "Percentage of people with access to drinking from an improved source on premises.  Improved drinking water sources are those which, by nature of their design and construction, have the potential to deliver safe water. The JMP subdivides the population using improved sources into three groups according to the level of service provided. In order to meet the criteria for a safely managed drinking water service, people must use an improved source meeting three criteria: a)it should be accessible on premises, b)water should be available when needed, and c)the water supplied should be free from contamination. The % of people with water on premises is the percentage of people that are using improved sources that are accessible on premises.",
  "hrmi.indicators-about.basic-sanitation": "Percentage of people with access to basic sanitation.  Basic sanitation is defined as use of improved facilities which are not shared with other households. Improved sanitation facilities are those designed to hygienically separate excreta from human contact.",
  "hrmi.indicators-about.safe-sanitation": "Percentage of people using safely managed sanitation.  Safely managed sanitation is defined as use of improved facilities which are not shared with other households and where excreta are safely disposed in situ or transported and treated off-site. Improved sanitation facilities are those designed to hygienically separate excreta from human contact.",
  "hrmi.indicators-about.relative-poverty": "Percentage of people who are NOT relatively poor.  Indicator of poverty status of the household to which the individual belongs to, based on the equivalised disposable household income concept and with respect to the 50% of the median.",
  "hrmi.indicators-about.absolute-poverty": "Percentage of people who are NOT absolutely poor.  Poverty headcount ratio at $3.20 a day is the percentage of the population living on less than $3.20 a day at 2011 international prices.  As a result of revisions in PPP exchange rates, poverty rates for individual countries cannot be compared with poverty rates reported in earlier editions. ",
  "hrmi.indicators-about.longterm-unemployment": "Percentage of unemployed who are NOT long-term unemployed.  Long-term unemployment refers to the number of people with continuous periods of unemployment extending for 12 months or longer, expressed as a percentage of the total unemployed. ",
  "hrmi.sources.fao": "FAO",
  "hrmi.sources.oecd": "OCDE",
  "hrmi.sources.wb_edstats": "World Bank Education Statistics",
  "hrmi.sources.wb_hnp": "World Bank Health, Nutrition and Population Statistics",
  "hrmi.sources.wb_wdi": "World Bank World Development Index",
  "hrmi.sources.who_unicef": "WHO UNICEF Joint Monitoring Project (JMP) ",
  "hrmi.sources.lis": "Luxembourg Income Study",
  "hrmi.regions.americas": "Amériques",
  "hrmi.regions.east-asia-pacific": "Asie de l’Est et Pacifique",
  "hrmi.regions.europe-central-asia": "Europe et Asie centrale",
  "hrmi.regions.middle-east-north-africa": "Afrique du Nord et Moyen-Orient",
  "hrmi.regions.south-asia": "Asie du Sud",
  "hrmi.regions.sub-saharan-africa": "Afrique subsaharienne",
  "hrmi.income.hi": "Pays au revenu élevé",
  "hrmi.income.lmi": "Pays au revenu faible et intermédiaire",
  "hrmi.oecd.0": "FR: Not OECD country",
  "hrmi.oecd.1": "Pays de l’OCDE",
  "hrmi.assessedFilters.all": "All rights assessed",
  "hrmi.assessedFilters.cpr-all": "All CPR assessed",
  "hrmi.assessedFilters.esr-all": "All ESR assessed",
  "hrmi.assessedFilters.some": "Some rights assessed",
  "hrmi.countries.ABW": "Aruba",
  "hrmi.countries.ARG": "Argentine",
  "hrmi.countries.ATG": "Antigua-et-Barbuda",
  "hrmi.countries.BHS": "Bahamas",
  "hrmi.countries.BLZ": "Belize",
  "hrmi.countries.BMU": "Bermudes",
  "hrmi.countries.BOL": "Bolivie",
  "hrmi.countries.BRA": "Brésil",
  "hrmi.countries.BRB": "Barbade",
  "hrmi.countries.CAN": "Canada",
  "hrmi.countries.CHL": "Chili",
  "hrmi.countries.COL": "Colombie",
  "hrmi.countries.CRI": "Costa Rica",
  "hrmi.countries.CUB": "Cuba",
  "hrmi.countries.CUW": "Curacao",
  "hrmi.countries.CYM": "Îles Caïmans",
  "hrmi.countries.DMA": "Dominique",
  "hrmi.countries.DOM": "République dominicaine",
  "hrmi.countries.ECU": "Équateur",
  "hrmi.countries.GRD": "Grenade",
  "hrmi.countries.GTM": "Guatemala",
  "hrmi.countries.GUY": "Guyane",
  "hrmi.countries.HND": "Honduras",
  "hrmi.countries.HTI": "Haïti",
  "hrmi.countries.JAM": "Jamaïque",
  "hrmi.countries.KNA": "Saint-Kitts-et-Nevis",
  "hrmi.countries.LCA": "Sainte-Lucie",
  "hrmi.countries.MAF": "Saint-Martin (fr)",
  "hrmi.countries.MEX": "Mexique",
  "hrmi.countries.NIC": "Nicaragua",
  "hrmi.countries.PAN": "Panama",
  "hrmi.countries.PER": "Pérou",
  "hrmi.countries.PRI": "Porto Rico",
  "hrmi.countries.PRY": "Paraguay",
  "hrmi.countries.SLV": "El Salvador",
  "hrmi.countries.SUR": "Suriname",
  "hrmi.countries.SXM": "Saint-Martin (Royaume-des Pays-Bas)",
  "hrmi.countries.TCA": "Îles Turques-et-Caïques",
  "hrmi.countries.TTO": "Trinité-et-Tobago",
  "hrmi.countries.URY": "Uruguay",
  "hrmi.countries.USA": "États-Unis",
  "hrmi.countries.VCT": "Saint-Vincent-et-les Grenadines",
  "hrmi.countries.VEN": "Venezuela",
  "hrmi.countries.VGB": "Îles Vierges britanniques",
  "hrmi.countries.VIR": "Îles Vierges (EU)",
  "hrmi.countries.TWN": "Taïwan",
  "hrmi.countries.ASM": "Samoa américaines",
  "hrmi.countries.AUS": "Australie",
  "hrmi.countries.BRN": "Brunéi",
  "hrmi.countries.CHN": "Chine",
  "hrmi.countries.FJI": "Fidji",
  "hrmi.countries.FSM": "Micronésie",
  "hrmi.countries.GUM": "Guam",
  "hrmi.countries.HKG": "Hong Kong RAS, Chine",
  "hrmi.countries.IDN": "Indonésie",
  "hrmi.countries.JPN": "Japon",
  "hrmi.countries.KHM": "Cambodge",
  "hrmi.countries.KIR": "Kiribati",
  "hrmi.countries.KOR": "Corée du Sud",
  "hrmi.countries.LAO": "Laos",
  "hrmi.countries.MAC": "Macao RAS, Chine",
  "hrmi.countries.MHL": "Îles Marshall",
  "hrmi.countries.MMR": "Myanmar",
  "hrmi.countries.MNG": "Mongolie",
  "hrmi.countries.MNP": "Mariannes",
  "hrmi.countries.MYS": "Malaisie",
  "hrmi.countries.NCL": "Nouvelle-Calédonie",
  "hrmi.countries.NRU": "Nauru",
  "hrmi.countries.NZL": "Nouvelle-Zélande",
  "hrmi.countries.PHL": "Philippines",
  "hrmi.countries.PLW": "Palaos",
  "hrmi.countries.PNG": "Papouasie-Nouvelle-Guinée",
  "hrmi.countries.PRK": "Corée du Nord",
  "hrmi.countries.PYF": "Polynésie française",
  "hrmi.countries.SGP": "Singapour",
  "hrmi.countries.SLB": "Îles Salomon",
  "hrmi.countries.THA": "Thaïlande",
  "hrmi.countries.TLS": "Timor-Leste",
  "hrmi.countries.TON": "Tonga",
  "hrmi.countries.TUV": "Tuvalu",
  "hrmi.countries.VNM": "Viet Nam",
  "hrmi.countries.VUT": "Vanuatu",
  "hrmi.countries.WSM": "Samoa",
  "hrmi.countries.ALB": "Albanie",
  "hrmi.countries.AND": "Andorre",
  "hrmi.countries.ARM": "Arménie",
  "hrmi.countries.AUT": "Autriche",
  "hrmi.countries.AZE": "Azerbaïdjan",
  "hrmi.countries.BEL": "Belgique",
  "hrmi.countries.BGR": "Bulgarie",
  "hrmi.countries.BIH": "Bosnie-Herzégovine",
  "hrmi.countries.BLR": "Bélarus",
  "hrmi.countries.CHE": "Suisse",
  "hrmi.countries.CHI": "Îles Anglo-Normandes",
  "hrmi.countries.CYP": "Chypre",
  "hrmi.countries.CZE": "République tchèque",
  "hrmi.countries.DEU": "Allemagne",
  "hrmi.countries.DNK": "Danemark",
  "hrmi.countries.ESP": "Espagne",
  "hrmi.countries.EST": "Estonie",
  "hrmi.countries.FIN": "Finlande",
  "hrmi.countries.FRA": "France",
  "hrmi.countries.FRO": "Îles Féroé",
  "hrmi.countries.GBR": "Royaume-Uni",
  "hrmi.countries.GEO": "Géorgie",
  "hrmi.countries.GIB": "Gibraltar",
  "hrmi.countries.GRC": "Grèce",
  "hrmi.countries.GRL": "Groenland",
  "hrmi.countries.HRV": "Croatie",
  "hrmi.countries.HUN": "Hongrie",
  "hrmi.countries.IMN": "Île de Man",
  "hrmi.countries.IRL": "Irlande",
  "hrmi.countries.ISL": "Islande",
  "hrmi.countries.ITA": "Italie",
  "hrmi.countries.KAZ": "Kazakhstan",
  "hrmi.countries.KGZ": "République kirghize",
  "hrmi.countries.LIE": "Liechtenstein",
  "hrmi.countries.LTU": "Lituanie",
  "hrmi.countries.LUX": "Luxembourg",
  "hrmi.countries.LVA": "Lettonie",
  "hrmi.countries.MCO": "Monaco",
  "hrmi.countries.MDA": "Moldova",
  "hrmi.countries.MKD": "Macédoine",
  "hrmi.countries.MNE": "Monténégro",
  "hrmi.countries.NLD": "Pays-Bas",
  "hrmi.countries.NOR": "Norvège",
  "hrmi.countries.POL": "Pologne",
  "hrmi.countries.PRT": "Portugal",
  "hrmi.countries.ROU": "Roumanie",
  "hrmi.countries.RUS": "Fédération de Russie",
  "hrmi.countries.SMR": "Saint-Marin",
  "hrmi.countries.SRB": "Serbie",
  "hrmi.countries.SVK": "République slovaque",
  "hrmi.countries.SVN": "Slovénie",
  "hrmi.countries.SWE": "Suède",
  "hrmi.countries.TJK": "Tadjikistan",
  "hrmi.countries.TKM": "Turkménistan",
  "hrmi.countries.TUR": "Turquie",
  "hrmi.countries.UKR": "Ukraine",
  "hrmi.countries.UZB": "Ouzbékistan",
  "hrmi.countries.XKX": "Kosovo",
  "hrmi.countries.ARE": "Émirats arabes unis",
  "hrmi.countries.BHR": "Bahreïn",
  "hrmi.countries.DJI": "Djibouti",
  "hrmi.countries.DZA": "Algérie",
  "hrmi.countries.EGY": "Égypte",
  "hrmi.countries.IRN": "Iran",
  "hrmi.countries.IRQ": "Iraq",
  "hrmi.countries.ISR": "Israël",
  "hrmi.countries.JOR": "Jordanie",
  "hrmi.countries.KWT": "Koweït",
  "hrmi.countries.LBN": "Liban",
  "hrmi.countries.LBY": "Libye",
  "hrmi.countries.MAR": "Maroc",
  "hrmi.countries.MLT": "Malte",
  "hrmi.countries.OMN": "Oman",
  "hrmi.countries.PSE": "Cisjordanie et Gaza",
  "hrmi.countries.QAT": "Qatar",
  "hrmi.countries.SAU": "Arabie saoudite",
  "hrmi.countries.SYR": "République arabe syrienne",
  "hrmi.countries.TUN": "Tunisie",
  "hrmi.countries.YEM": "Yémen, Rép. du",
  "hrmi.countries.AFG": "Afghanistan",
  "hrmi.countries.BGD": "Bangladesh",
  "hrmi.countries.BTN": "Bhoutan",
  "hrmi.countries.IND": "Inde",
  "hrmi.countries.LKA": "Sri Lanka",
  "hrmi.countries.MDV": "Maldives",
  "hrmi.countries.NPL": "Népal",
  "hrmi.countries.PAK": "Pakistan",
  "hrmi.countries.AGO": "Angola",
  "hrmi.countries.BDI": "Burundi",
  "hrmi.countries.BEN": "Bénin",
  "hrmi.countries.BFA": "Burkina Faso",
  "hrmi.countries.BWA": "Botswana",
  "hrmi.countries.CAF": "République centrafricaine",
  "hrmi.countries.CIV": "Côte d'Ivoire",
  "hrmi.countries.CMR": "Cameroun",
  "hrmi.countries.COD": "Congo, Rép dém",
  "hrmi.countries.COG": "Congo, Rép",
  "hrmi.countries.COM": "Comores",
  "hrmi.countries.CPV": "Cabo Verde",
  "hrmi.countries.ERI": "Érythrée",
  "hrmi.countries.ETH": "Éthiopie",
  "hrmi.countries.GAB": "Gabon",
  "hrmi.countries.GHA": "Ghana",
  "hrmi.countries.GIN": "Guinée",
  "hrmi.countries.GMB": "Gambie",
  "hrmi.countries.GNB": "Guinée-Bissau",
  "hrmi.countries.GNQ": "Guinée équatoriale",
  "hrmi.countries.KEN": "Kenya",
  "hrmi.countries.LBR": "Libéria",
  "hrmi.countries.LSO": "Lesotho",
  "hrmi.countries.MDG": "Madagascar",
  "hrmi.countries.MLI": "Mali",
  "hrmi.countries.MOZ": "Mozambique",
  "hrmi.countries.MRT": "Mauritanie",
  "hrmi.countries.MUS": "Maurice",
  "hrmi.countries.MWI": "Malawi",
  "hrmi.countries.NAM": "Namibie",
  "hrmi.countries.NER": "Niger",
  "hrmi.countries.NGA": "Nigéria",
  "hrmi.countries.RWA": "Rwanda",
  "hrmi.countries.SDN": "Soudan",
  "hrmi.countries.SEN": "Sénégal",
  "hrmi.countries.SLE": "Sierra Leone",
  "hrmi.countries.SOM": "Somalie",
  "hrmi.countries.SSD": "Soudan du Sud",
  "hrmi.countries.STP": "Sao Tomé-et-Principe",
  "hrmi.countries.SWZ": "Swaziland",
  "hrmi.countries.SYC": "Seychelles",
  "hrmi.countries.TCD": "Tchad",
  "hrmi.countries.TGO": "Togo",
  "hrmi.countries.TZA": "Tanzanie",
  "hrmi.countries.UGA": "Ouganda",
  "hrmi.countries.ZAF": "Afrique du Sud",
  "hrmi.countries.ZMB": "Zambie",
  "hrmi.countries.ZWE": "Zimbabwe"
}
