{
  "hrmi.containers.Header.appTitle": "Rights Tracker",
  "hrmi.containers.Header.countries": "Países",
  "hrmi.containers.Header.metrics": "Direitos",
  "hrmi.containers.Header.search.countrySearch": "Pesquisar país",
  "hrmi.containers.Header.search.metricSearch": "Pesquisar direito",
  "hrmi.containers.Header.search.allSearch": "Pesquisar país ou direito",
  "hrmi.containers.Header.search.noResults": "Lamento, mas nenhum resultado foi encontrado para a sua pesquisa.",
  "hrmi.containers.Header.download.button": "Descargue o conjunto de dados",
  "hrmi.containers.Header.download.title": "Atribuição e direitos autorais",
  "hrmi.containers.Header.download.paragraph": "É possível usar dados e gráficos produzidos pela Iniciativa de Medição dos Direitos Humanos (HRMI) em sua defesa ou pesquisa. Pedimos que você se assegure de ter entendido os dados e o que eles estão mostrando, para que não haja erros de interpretação.",
  "hrmi.containers.Header.download.attribution": "Faça menção à Iniciativa de Medição dos Direitos Humanos (HRMI) e insira o link do nosso site: ",
  "hrmi.containers.Header.download.attributionURL": "humanrightsmeasurement.org",
  "hrmi.containers.Header.download.downloadAnchor": "Concordo & baixe (zip)",
  "hrmi.containers.Header.download.downloadURL": "//data-store.humanrightsmeasurement.org/data/hrmi-data-download.zip",
  "hrmi.containers.LocaleToggle.language": "Language: ",
  "hrmi.containers.NotFoundPage.header": "Página não encontrada.",
  "hrmi.containers.MetricAside.titleParent.rights": "Para qual categoria pontuada essa pontuação de direitos humanos foi usada?",
  "hrmi.containers.MetricAside.titleParent.subrights": "Para que pontuação de direitos humanos foi utilizado este resultado?",
  "hrmi.containers.MetricAside.titleParent.indicators": "Para que pontuação de direitos humanos esse indicador foi usado?",
  "hrmi.containers.MetricAside.titleChildren.dimensions": "Quais direitos humanos foram usados para calcular a pontuação dessa categoria?",
  "hrmi.containers.MetricAside.titleChildren.rights.esr": "Quais indicadores foram usados para medir esse direito humano?",
  "hrmi.containers.MetricAside.titleChildren.rights.cpr": "Quais direitos secundários foram usados para calcular este direito humano?",
  "hrmi.containers.Settings.hi.title": "País de alta renda",
  "hrmi.containers.Settings.hi.text": "Para esses países, é melhor usar o padrão de avaliação de países de 'alta renda'",
  "hrmi.containers.Settings.hi.textIndicator": "Para esses países, é melhor usar o padrão de avaliação de países de 'alta renda'",
  "hrmi.containers.Settings.mobile.open": "Mostrar configuraçãoes & legenda",
  "hrmi.containers.Settings.mobile.close": "Fechar",
  "hrmi.containers.Settings.mobile.title": "Configuração & legenda",
  "hrmi.containers.FAQs.methodology": "Saiba mais sobre a metodologia HRMI",
  "hrmi.containers.FAQs.questions.scale": "Por que não há uma mesma escala para os dois tipos de métricas?",
  "hrmi.containers.FAQs.questions.year": "Por que os dois conjuntos de métricas não são para o mesmo ano?",
  "hrmi.containers.FAQs.questions.standards": "Qual é a diferença entre os dois padrões de avaliação?",
  "hrmi.containers.FAQs.questions.benchmarks": "Qual é a diferença entre os dois referências de desempenho?",
  "hrmi.containers.FAQs.questions.indicators": "Por que alguns indicadores não são utilizados para todos os países?",
  "hrmi.containers.FAQs.questions.measureIndicators": "Como é que a metodologia HRMI calcula a pontuação (métrica) a partir dos dados não tratados?",
  "hrmi.containers.FAQs.questions.measureRightESR": "Como a metodologia da HRMI converte os indicadores acima na métrica?",
  "hrmi.containers.FAQs.questions.measureRightCPR": "Como o HRMI mediu o {metric}?",
  "hrmi.containers.FAQs.questions.measureDimensionESR": "Como o HRMI mediu o {metric}?",
  "hrmi.containers.FAQs.questions.measureDimensionCPR": "Como o HRMI mediu o {metric}?",
  "hrmi.containers.FAQs.answers.scale": "As métricas da HRMI vêm de duas metodologias diferentes que possuem escalas e interpretações diferenciadas. As pontuações das métricas de direitos civis e políticos são de 0 a 10, indicando a medida na qual o governo no país respeitou aquele direito. Em contrapartida, as pontuações para as métricas de direitos econômicos e sociais são pontuações em estatísticas. Essas informam o nível de porcentagem de satisfação atingida naquele direito em relação ao que seria plausível para um país com aquele nível de renda nacional. Não significa a medida em que as pessoas gozam do direito no país. Para maiores informações, favor explorar nossa metodologia aprofundada.",
  "hrmi.containers.FAQs.answers.year": "Todas as métricas apresentadas são dos dados mais recentes disponíveis. As métricas de direitos civis e políticos são de janeiro a dezembro de 2018. As métricas de direitos econômicos e sociais são da atualização de 2018 do International Social and Economic Rights Fulfilment Index, que cobre o período de 2006 a 2016. Os dados utilizados para cada ano são os mais recentes à disposição para aquele ano. Os gráficos da HRMI usam os dados mais recentes disponíveis do conjunto completo de dados.",
  "hrmi.containers.FAQs.answers.indicators": "Isso porque os mesmos dados nem sempre são coletados para todos os países do mundo. O padrão de avaliação dos países de renda baixo e médio utiliza estatísticos disponíveis para a maioria dos países do mundo, particularmente países de nível de renda baixo e médio. O padrão de avaliação dos países de renda elevado utiliza indicadores que geralmente estão disponíveis apenas para um conjunto menor de países e/ou reflete melhor os desafios dos direitos humanos dos países de renda elevado. Contudo, todos os países são avaliados utilizando ambos os padrões de avaliação na medida em que os dados são disponibilizados.",
  "hrmi.containers.FAQs.answers.measureIndicators": "As dimensões ESR são calculadas",
  "hrmi.containers.FAQs.answers.measureRightESR": "Todas as métricas de direitos econômicos e sociais foram produzidas utilizando estatísticas oficiais coletadas por governos nacionais e em acordo com organizações internacionais. Para cada indicador, nossa metodologia compara o nível de satisfação observado para cada dimensão dos direitos humanos com o nível de satisfação que seria plausível para aquele país alcançar dada a sua renda per capita. As métricas econômicas e sociais da HRMI mostram então de que forma um Estado está utilizando os recursos disponíveis para assegurar que todas as pessoas gozem desses direitos.",
  "hrmi.containers.FAQs.answers.measureRightESRNotesIntro": "Três coisas que precisam ser consideradas quando interpretar as métricas econômicas e sociais da HRMI:",
  "hrmi.containers.FAQs.answers.measureRightESRNotesOne": "Uma pontuação de 100% NÃO significa que todos no país gozem do direito. Melhor, implica que o nível de gozo dos direitos do país está a par com os países historicamente mais desenvolvidos naquele mesmo nível de renda per capita.",
  "hrmi.containers.FAQs.answers.measureRightESRNotesTwo": "Uma pontuação de 100% NÃO significa que não há necessidade para aperfeiçoamento. Países com alta pontuação de HRMI ainda necessitam inovar para estender o gozo dos direitos humanos além do que já foi realizado no passado.",
  "hrmi.containers.FAQs.answers.measureRightESRNotesThree": "O fato de um país com alta renda receber uma alta pontuação HRMI NÃO significa que todos os subgrupos populacionais (como mulheres ou povos indígenas) daquele país gozem do direito igualmente. Para mais informações sobre a metodologia DES da HRMI, clique aqui.",
  "hrmi.containers.FAQs.answers.measureRightCPR": "Cada métrica de direito civil e político foi elaborada a partir de respostas a uma pesquisa de especialistas em direitos humanos no país. As respostas dos respondentes para perguntas sobre a frequência das violações a cada direito civil e político foram combinadas utilizando um modelo estatístico que garante a comparabilidade de respostas entre países. Isso resulta numa distribuição de níveis estimados de respeito a cada direito em cada país, representados pelas pontuações e faixas de incerteza mostradas no decorrer das visualizações de dados. Também foram coletadas de nossos respondentes, informações sobre aqueles que foram identificados como em risco a sofrer abuso de direitos humanos, como mostrado.",
  "hrmi.containers.FAQs.answers.measureDimensionESR": "Qualidade de vida é a média da pontuação dos 5 Direitos econômicos e sociais do país: direito à alimentação, educação, saúde, moradia e trabalho.",
  "hrmi.containers.FAQs.answers.measureDimensionCPR": "Cada métrica de direito civil e político foi produzida a partir das respostas de especialistas em direitos humanos no país, à nossa pesquisa. As respostas dos entrevistados às perguntas sobre a frequência das violações de cada direito civil e político foram combinadas usando um modelo estatístico que garante a comparabilidade das respostas entre os países. Isso resulta em uma distribuição dos níveis estimados a respeito de cada direito em cada país, representados pelas pontuações e faixas de incerteza mostradas nas visualizações de dados. Outras informações sobre quem foi identificado como em risco de sofrer abuso de direitos humanos também foram coletadas e podem ser acessadas nas guias 'pessoas em risco' na página de cada país.",
  "hrmi.containers.HowToRead.label": "Como ler este gráfico",
  "hrmi.containers.HowToRead.labelShort": "Como ler",
  "hrmi.containers.HowToRead.general.benchmarkIntro": "O valor máximo de 100% refere-se à {benchmark} escolhida:",
  "hrmi.containers.HowToRead.overview.dimensions.intro": "Cada gráfico mostra o Desempenho em Direitos Humanos de cada país. As pontuações dos países são visualizadas conforme as nossas 3 categorias de Direitos Humanos: ",
  "hrmi.containers.HowToRead.overview.dimensions.empowerment": "Pontuação resumida para 3 Direitos Civis e Políticos, mapeada numa escala de 0 a 10. ",
  "hrmi.containers.HowToRead.overview.dimensions.physint": "Pontuação resumida para 4 Direitos Civis e Políticos que fomentam a integridade física dos cidadãos, mapeada numa escala de 0 a 10. ",
  "hrmi.containers.HowToRead.overview.dimensions.esr": "Pontuação percentual resumida para os nossos 5 Direitos Econômicos e Sociais, entre 0 e 100%. ",
  "hrmi.containers.HowToRead.overview.rights.intro": "Cada gráfico mostra o Desempenho em Direitos Humanos de cada país. As pontuações dos países são visualizadas conforme os nossos 12 Direitos Humanos, agrupadas e codificadas por cores nas nossas 3 categorias de direitos: ",
  "hrmi.containers.HowToRead.overview.rights.rightsListTitle": "Direitos de cima para baixo",
  "hrmi.containers.HowToRead.overview.rights.empowerment": "Três Direitos Civis e Políticos que fortalecem o empoderamento democrático, pontuações mapeadas numa escala de 0 a 10. ",
  "hrmi.containers.HowToRead.overview.rights.physint": "Pontuações para 4 Direitos Civis e Políticos que fomentam a integridade física dos cidadãos, mapeadas numa escala de 0 a 10. ",
  "hrmi.containers.HowToRead.overview.rights.esr": "Pontuação percentual para os nossos 5 Direitos Econômicos e Sociais, variando entre 0 e 100%.",
  "hrmi.containers.HowToRead.summary.dimensions.intro": "As pontuações dos países são visualizadas conforme as nossas 3 categorias de Direitos Humanos:",
  "hrmi.containers.HowToRead.summary.dimensions.empowerment": "Pontuação resumida para 3 Direitos Civis e Políticos, mapeada numa escala de 0 a 10.",
  "hrmi.containers.HowToRead.summary.dimensions.physint": "Pontuação resumida para 4 Direitos Civis e Políticos que fomentam a integridade física dos cidadãos, mapeada numa escala de 0 a 10.",
  "hrmi.containers.HowToRead.summary.dimensions.esr": "Pontuação percentual resumida para os nossos 5 Direitos Econômicos e Sociais, entre 0 e 100%.",
  "hrmi.containers.HowToRead.summary.rights.intro": "As pontuações dos países são visualizadas conforme os nossos 12 Direitos Humanos, agrupadas e codificadas por cores nas nossas 3 categorias de direitos:",
  "hrmi.containers.HowToRead.summary.rights.rightsListTitle": "Direitos de cima para baixo",
  "hrmi.containers.HowToRead.summary.rights.empowerment": "Três Direitos Civis e Políticos que fortalecem o empoderamento democrático, pontuações mapeadas numa escala de 0 a 10. ",
  "hrmi.containers.HowToRead.summary.rights.physint": "Pontuações para 4 Direitos Civis e Políticos que fomentam a integridade física dos cidadãos, mapeadas numa escala de 0 a 10. ",
  "hrmi.containers.HowToRead.summary.rights.esr": "Pontuação percentual para os nossos 5 Direitos Econômicos e Sociais, variando entre 0 e 100%.",
  "hrmi.containers.HowToRead.simpleBar.intro": "As pontuações dos direitos econômicos e sociais variam entre 0 e 100%, e são baseadas em indicadores subjacentes. Quanto melhor for a pontuação mais longa será a barra. ",
  "hrmi.containers.HowToRead.simpleBar.drilldownHint": "Para explorar os direitos individuais em mais detalhe, clique na seta amarela para baixo.",
  "hrmi.containers.HowToRead.simpleBar.countryComparison": "Pontuações mais altas indicam maior cumprimento das obrigações de um país por esse direito humano. ",
  "hrmi.containers.HowToRead.trendESR.intro": "As classificações económicas e sociais correctas variam de 0 a 100% e baseiam-se em indicadores subjacentes. Quanto melhor a for a classificação, maior é a barra.",
  "hrmi.containers.HowToRead.bullet.intro": "Cada medida de direito civil e político foi produzida a partir de respostas a uma pesquisa de especialistas nacionais em direitos humanos. Quanto melhor for a classificação, mais está mapeada para a direita.",
  "hrmi.containers.HowToRead.bullet.drilldownHint": "Para explorar os direitos individuais em mais detalhe, clique na seta amarela para baixo ",
  "hrmi.containers.HowToRead.bullet.rangeTitle": "Como interpretar as faixas de incerteza",
  "hrmi.containers.HowToRead.bullet.longBars": "As barras longas indicam mais incerteza sobre qual é a verdadeira pontuação, porque os especialistas classificaram o país por determinado direito de maneira muito diferente.",
  "hrmi.containers.HowToRead.bullet.scores": " ",
  "hrmi.containers.HowToRead.bullet.scoreAverage": "Pontuação média",
  "hrmi.containers.HowToRead.bullet.score10": "Percentil 10",
  "hrmi.containers.HowToRead.bullet.score90": "Percentil 90",
  "hrmi.containers.HowToRead.bullet.shortBars": "As barras curtas indicam menos incerteza, já que a maioria dos especialistas classificou o país como semelhante. ",
  "hrmi.containers.HowToRead.bullet.countryComparison": "Quanto menor a sobreposição, mais provável que as pontuações sejam diferentes. ",
  "hrmi.containers.HowToRead.trendCPR.intro": "Cada medida de direito civil e político foi produzida a partir de respostas a uma pesquisa de especialistas nacionais em direitos humanos. Pode ser visto nos gráficos cronológicos o modo como as opções dos especialistas mudaram ao longo do tempo.",
  "hrmi.containers.HowToRead.trendCPR.rangeTitle": "Como interpretar as faixas de incerteza",
  "hrmi.containers.HowToRead.trendCPR.largeRange": "Uma grande variedade indica mais incerteza sobre qual é a pontuação real, porque os especialistas classificaram o país com uma razão muito diferente. ",
  "hrmi.containers.HowToRead.trendCPR.smallRange": "Uma pequena faixa indica menos incerteza, já que a maioria dos especialistas classificou o país de maneira semelhante. ",
  "hrmi.containers.CookieConsent.nonEssentialConsentInfo": "Gostaríamos de armazenar cookies e dados de utilização para melhorar a sua experiência.",
  "hrmi.containers.CookieConsent.buttonAccept": "Por mim tudo bem",
  "hrmi.containers.CookieConsent.buttonReject": "Não, obrigado",
  "hrmi.containers.CookieConsent.additionalInfo": "Para que qualquer site funcione, é necessário recolher uma pequena quantidade de dados do utilizador. Ao continuar a usar este site, estará a dar o seu consentimento. Para saber mais, por favor leia a nossa ",
  "hrmi.containers.CookieConsent.linkPrivacyPolicy": "Política de Privacidade (em inglês)",
  "hrmi.containers.CookieConsent.urlPrivacyPolicy": "//humanrightsmeasurement.org/hrmi-privacy-policy/",
  "hrmi.containers.CookieConsent.linkDialogue": "Configurações de privacidade",
  "hrmi.components.WordCloud.noGroupData": "Nenhum selecionado pelos especialistas inquiridos",
  "hrmi.components.WordCloud.interpretation": "Interpretação: Texto maior = mais especialistas em direitos humanos identificaram este grupo como estando em risco.",
  "hrmi.components.WordCloud.highlightStart": "de nossos especialistas em direitos humanos identificaram ",
  "hrmi.components.WordCloud.highlightEnd": "como estando em risco de ter esse direito violado.",
  "hrmi.components.CountryMetricPeople.noAnalysisInLanguage": "Lamento, mas esta informação ainda não foi traduzida para o seu idioma.",
  "hrmi.components.CountryMetricPeople.introRight": "Pedimos a especialistas em direitos humanos que nos dissessem quais as pessoas com maior risco de terem esse direito violado. A imagem acima mostra esses grupos.",
  "hrmi.components.CountryMetricPeople.introDimension": "Pedimos a especialistas em direitos humanos que nos dissessem quais as pessoas com maior risco de terem cada um dos direitos desta categoria violados. A imagem acima mostra esses grupos.",
  "hrmi.components.Close.label": "Voltar",
  "hrmi.components.CountryReport.title": "Relatório de Direitos Humanos {countryOf}",
  "hrmi.components.CountryPeople.title": "Pessoas em risco em {countryWithArticle}",
  "hrmi.components.CountryPeople.intro": "Uma visão geral das 'pessoas em risco' por direitos humanos",
  "hrmi.components.CountryAbout.title": "Detalhes do país",
  "hrmi.components.CountryAbout.population": "População",
  "hrmi.components.CountryAbout.populationValue": "{value}{abbrev, select, millions {m} thousands {k} other {}} ({year})",
  "hrmi.components.CountryAbout.gdp": "PIB/CAPITA",
  "hrmi.components.CountryAbout.gdpValue": "${value} ({year})",
  "hrmi.components.CountryAbout.gdpHint": "dólares americanos",
  "hrmi.components.CountryAbout.gdpTooltip": "Este é o valor mais recente no dólar atual. No entanto, quando comparamos países em outras partes deste site, usamos o PIB / capita medido em 2011 PPC $ (veja abaixo)",
  "hrmi.components.CountryAbout.gdpHintPPP": "2011 PPC en dólares",
  "hrmi.components.CountryAbout.gdpTooltipPPP": "Este é o valor mais recente do PIB em 2011 PPC $, que ajusta a inflação e o poder de compra. Isso é usado para comparar países neste site.",
  "hrmi.components.CountryAbout.oecd": "Status da OCDE",
  "hrmi.components.CountryAbout.region": "Região",
  "hrmi.components.CountryAbout.income": "Renda",
  "hrmi.components.MetricAbout.title.dimensions": "Como definimos essa categoria de direitos?",
  "hrmi.components.MetricAbout.title.rights": "Como definimos esse direito humano?",
  "hrmi.components.MetricAbout.title.indicators": "Em quais dados o indicador é baseado?",
  "hrmi.components.MetricAbout.title.indicatorsRaw": "Como definimos esse indicador?",
  "hrmi.components.MetricAbout.titleSource": "Fonte de dados",
  "hrmi.components.MetricAbout.titleStandards": "Qual padrão de avaliação é usado?",
  "hrmi.components.Overview.aboveTitle": "Desempenho dos direitos humanos",
  "hrmi.components.Overview.title": "{number} países",
  "hrmi.components.Overview.welcome.heading": "Bem-vindo ao portal de dados da Iniciativa de Medição dos Direitos Humanos (HRMI)",
  "hrmi.components.Overview.welcome.intro": "Explore o desempenho dos direitos humanos dos países em três categorias e 12 direitos.",
  "hrmi.components.Overview.welcome.dimensionScores": "Pontuações de categoria para",
  "hrmi.components.Overview.welcome.better": "Quanto maior a pontuação, melhor o desempenho",
  "hrmi.components.Overview.welcome.buttonExplore": "Explorar",
  "hrmi.components.CountryFilters.addFilter": "Adicionar filtro de país",
  "hrmi.components.CountryFilters.addFilterMobile": "Adicionar filtro",
  "hrmi.components.CountryFilters.regionsFilterOptionGroup": "Regiões",
  "hrmi.components.CountryFilters.incomeFilterOptionGroup": "Grupo de renda",
  "hrmi.components.CountryFilters.assessedFilterOptionGroup": "Avaliação",
  "hrmi.components.CountryFilters.oecdFilterOptionGroup": "Pelo status da OCDE",
  "hrmi.components.CountrySort.sortBy": "Ordenar por:",
  "hrmi.components.CountrySort.sortOptions.name": "Nome",
  "hrmi.components.CountrySort.sortOptions.score": "Pontuação",
  "hrmi.components.CountrySort.sortOptions.assessment": "Disponibilidade",
  "hrmi.components.CountrySort.sortOptions.gdp": "PIB / capita ($ PPC em 2011)",
  "hrmi.components.CountrySort.sortOptions.population": "População",
  "hrmi.components.CountryNarrative.cpr.noData": "{physint} e {empowerment} dados ainda não foram produzidos para {countryWithArticle}. Pretendemos expandir a nossa coleta de dados sobre estes direitos a todo o mundo, assim que o aumento dos recursos esteja disponível.",
  "hrmi.components.CountryNarrative.cpr.start": "A pontuação de {scoreBold} {countryOf} em '{dimension}' sugere que ",
  "hrmi.components.CountryNarrative.cpr.then.empowerment.a": "muitas pessoas não usufruem das suas liberdades civis e políticas (liberdade de expressão, reunião e associação e direitos democráticos). ",
  "hrmi.components.CountryNarrative.cpr.then.empowerment.b": "enquanto muitas pessoas usufruem das suas liberdades civis e políticas (liberdade de expressão, reunião e associação e direitos democráticos), tal não acontece com um número significativo da população. ",
  "hrmi.components.CountryNarrative.cpr.then.empowerment.c": "enquanto a maioria das pessoas usufruem das suas liberdades civis e políticas (liberdade de expressão, reunião e associação e direitos democráticos), outras não. ",
  "hrmi.components.CountryNarrative.cpr.then.physint.a": "muitas pessoas não estão livres de um ou mais dos seguintes: prisão arbitrária, tortura, desaparecimento, execução sumária ou extrajudicial. ",
  "hrmi.components.CountryNarrative.cpr.then.physint.b": "um número significativo de pessoas não está protegido de um ou mais dos seguintes: prisão arbitrária, tortura, desaparecimento, execução sumária ou extrajudicial. ",
  "hrmi.components.CountryNarrative.cpr.then.physint.c": "que enquanto a maioria das pessoas está a salvo de prisão arbitrária, tortura, desaparecimento, execução sumária ou extrajudicial, outras não o estão. ",
  "hrmi.components.CountryNarrative.esr.changeStandardNote": "Observação: os dados e comentários são exibidos para o padrão de avaliação '{otherStandard}'. Para os países de '{incomeCategory}', é melhor usar o padrão '{defaultStandard}'. ",
  "hrmi.components.CountryNarrative.esr.noData": "Para {countryWithArticle} a pontuação de {dimension} não está disponível devido à falta de dados para pelo menos um componente dos direitos à alimentação, saúde, educação, habitação e trabalho. ",
  "hrmi.components.CountryNarrative.esr.someData": "Por favor, explore os detalhes abaixo (usando a seta para baixo à direita) para ver quais direitos têm dados disponíveis e quais estão faltando. ",
  "hrmi.components.CountryNarrative.esr.noDataFunding": "Os dados em falta dizem-nos que {countryWithArticle} não {isPlural, select, true {submeteram} false {submeteu}} nenhuma informação às bases de dados internacionais relevantes. Com mais recursos financeiros, a HRMI poderia investigar a razão de cada lacuna de dados e explorar formas para ajudar a preenchê-la. ",
  "hrmi.components.CountryNarrative.esr.start": "Os direitos de '{dimension}' (ou 'direitos econômicos e sociais') incluem o direito à alimentação, saúde, educação, habitação e trabalho. A HRMI atribui duas pontuações, medindo em relação a dois valores de referência diferentes. ",
  "hrmi.components.CountryNarrative.esr.scoreAdjusted": "{countryWithArticleCap} {isPlural, select, true {pontuam} false {pontua}} {scoreAdjustedBold} dos direitos de '{dimension}' quando comparado em relação ao valor de referência '{benchmarkAdjusted}'. ",
  "hrmi.components.CountryNarrative.esr.scoreAdjustedExplanation": "Esta pontuação tem em conta os recursos {countryOf} e a forma como estes são utilizados para garantir que os direitos '{dimension}' dos seus cidadãos sejam cumpridos. ",
  "hrmi.components.CountryNarrative.esr.scoreAdjustedAnalysis": "Esta pontuação diz-nos que, com os recursos disponíveis, {countryWithArticle} {isPlural, select, true {estão} false {está}} {less99adjusted, select, true {somente } false {}}a fazer {scoreAdjusted} do que é atualmente possível. Uma vez que qualquer valor inferior a 100% é indicador de que um país não está a cumprir o seu dever atual nos termos do direito internacional dos direitos humanos, a nossa conclusão é que {countryWithArticle} ",
  "hrmi.components.CountryNarrative.esr.scoreAdjustedRange.a": "{isPlural, select, true {têm} false {tem}} um caminho bastante longo a percorrer para ",
  "hrmi.components.CountryNarrative.esr.scoreAdjustedRange.b": "{isPlural, select, true {têm} false {tem}} um longo caminho a percorrer para",
  "hrmi.components.CountryNarrative.esr.scoreAdjustedRange.c": "{isPlural, select, true {têm} false {tem}} um caminho a percorrer para",
  "hrmi.components.CountryNarrative.esr.scoreAdjustedRange.d": "{isPlural, select, true {estáo} false {está}} próximo de",
  "hrmi.components.CountryNarrative.esr.scoreAdjustedEnd": "cumprir o seu dever quanto aos direitos econômicos e sociais. ",
  "hrmi.components.CountryNarrative.esr.scoreBestAnalysis": "Quando avaliado em comparação com a referência '{benchmarkBest}', comparando {countryWithArticle} ao melhor desempenho de qualquer país no mundo, a pontuação {countryOf} é de {scoreBestBold}, o que indica que ",
  "hrmi.components.CountryNarrative.esr.scoreBestRange.a": "{isPlural, select, true {têm} false {tem}} um caminho bastante longo a percorrer para ",
  "hrmi.components.CountryNarrative.esr.scoreBestRange.b": "{isPlural, select, true {têm} false {tem}} um longo caminho a percorrer para ",
  "hrmi.components.CountryNarrative.esr.scoreBestRange.c": "{isPlural, select, true {têm} false {tem}} um caminho a percorrer para ",
  "hrmi.components.CountryNarrative.esr.scoreBestRange.d": "{isPlural, select, true {estáo} false {está}} próximo de ",
  "hrmi.components.CountryNarrative.esr.scoreBestEnd": "cumprir '{benchmarkBest}' padrões para assegurar que todos os indivíduos têm acesso adequado a alimentação, educação, saúde, habitação e  trabalho. ",
  "hrmi.components.CountryNarrative.atRiskSectionTitle": "Pessoas em risco",
  "hrmi.components.CountryNarrative.atRisk.noData": "Dados de risco ainda não foram produzidos para {countryWithArticle}. Pretendemos expandir a nossa coleta de dados para todo o mundo, assim que o aumento dos recursos esteja disponível. ",
  "hrmi.components.CountryNarrative.atRisk.start": "Os especialistas em direitos humanos, que inquirimos, identificaram as seguintes pessoas como sendo as que estão em maior risco de sofrerem violações de direitos. ",
  "hrmi.components.CountryNarrative.atRisk.tableGroupLabel": "Pessoas",
  "hrmi.components.CountryNarrative.atRisk.tableRightsLabel": "Direitos que essas pessoas estão mais em risco",
  "hrmi.components.CountryNarrative.atRisk.end.beforeLink": "Tal como estas pessoas, os especialistas identificaram outras pessoas como estando em especial risco de sofrerem  violações de direitos. Clique ",
  "hrmi.components.CountryNarrative.atRisk.end.link": "aqui",
  "hrmi.components.CountryNarrative.atRisk.end.afterLink": " para ver as nuvens de palavras que oferecem uma visão mais completa sobre quais a pessoas em {countryWithArticle} que terão sido identificadas como estando particularmente vulneráveis. ",
  "hrmi.components.CountryNarrative.compAssessmentSectionTitle": "Avaliação comparativa",
  "hrmi.components.CountryNarrative.compAssessmentCPR.hiOECD": "Em comparação com {referenceCountLessOne} os outros países da OCDE de renda elevado, de que possuímos dados relativos aos direitos civis e políticos, {countryWithArticle} {isPlural, select, true {estáo} false {está}} ",
  "hrmi.components.CountryNarrative.compAssessmentCPR.notHiOECD": "Em relação aos direitos civis e políticos, não temos dados para um número suficiente de países em {regionWithArticle} para fazer uma comparação regional. Contudo, quando em comparação com {referenceCount} outros países na nossa amostra, {countryWithArticle} {isPlural, select, true {estáo} false {está}} ",
  "hrmi.components.CountryNarrative.compAssessmentCPR.conjunct": " e ",
  "hrmi.components.CountryNarrative.compAssessmentESR.start": "No '{esr}', {countryWithArticle} {isPlural, select, true {estáo} false {está}} ",
  "hrmi.components.CountryNarrative.compAssessment.result.a": "melhor que a média",
  "hrmi.components.CountryNarrative.compAssessment.result.b": "pior que a média",
  "hrmi.components.CountryNarrative.compAssessment.result.c": "próximo da média",
  "hrmi.components.CountryNarrative.compAssessmentCPR.end.empowerment": " quanto aos direitos de empoderamento",
  "hrmi.components.CountryNarrative.compAssessmentCPR.end.physint": " quanto ao direito de integridade física",
  "hrmi.components.CountryNarrative.compAssessmentESR.end": ", quando em comparação com outros países em {regionWithArticle}. ",
  "hrmi.components.CountryNarrative.compAssessmentESR.endHi": ", quando em comparação com outrops países de renda elevado. ",
  "hrmi.components.Source.source": "Fonte: Conjunto de dados de 2019 da Iniciativa de Medição dos Direitos Humanos (HRMI), www.rightstracker.org/pt",
  "hrmi.components.ReadMore.more": "Leia mais",
  "hrmi.components.ReadMore.less": "Mostre menos",
  "hrmi.components.HowToRead.label": "Como ler este gráfico",
  "hrmi.components.HowToRead.labelShort": "Como ler",
  "hrmi.components.CountryPreview.hiForCore": "País de alta renda: Para esses países, é melhor usar o padrão de avaliação 'alta renda'",
  "hrmi.components.CountryPreview.liForHi": "País de renda baixo e médio: Para esses países, é melhor usar o padrão de avaliação 'baixo e médio renda'",
  "hrmi.labels.score": "Ponto",
  "hrmi.labels.hiCountry": "AR",
  "hrmi.labels.better": "Melhor",
  "hrmi.labels.worse": "Pior",
  "hrmi.labels.loading": "Carregando...",
  "hrmi.labels.atRiskFor": "Pessoas em risco de",
  "hrmi.labels.allCountries": "Todos os países",
  "hrmi.labels.allMetrics": "Todas as categorias",
  "hrmi.hints.noResults": "Nós não conseguimos encontrar quaisquer países para as suas configurações de filtros atuais",
  "hrmi.hints.noSortData": "Falta a função de classificação",
  "hrmi.tabs.countries": "Explorar países",
  "hrmi.tabs.metrics": "Explore as métricas dos direitos humanos",
  "hrmi.tabs.mobile.countries": "Explorar países",
  "hrmi.tabs.mobile.metrics": "Explorar direitos",
  "hrmi.tabs.singleMetric": "Explorar métricas",
  "hrmi.tabs.report": "Relatório",
  "hrmi.tabs.people-at-risk": "Pessoas em risco",
  "hrmi.tabs.about": "Sobre",
  "hrmi.tabs.trend": "Ao longo do tempo",
  "hrmi.tabs.mobile.trend": "Tendência",
  "hrmi.tooltip.empowerment": "Conjunto de {count} direitos civis e políticos",
  "hrmi.tooltip.physint": "Conjunto de {count} direitos de integridade física",
  "hrmi.tooltip.esr": "Conjunto de {count} direitos sociais e econômicos",
  "hrmi.tooltip.benchmark.intro": "Para os direitos de qualidade de vida, a HRMI avalia os países comparando 2 valores diferentes de referência .",
  "hrmi.tooltip.benchmark.adjusted": "Desempenho do país comparado com o desempenho dos outros países com aproximadamente o mesmo nível de renda.",
  "hrmi.tooltip.benchmark.best": "Desempenho do país em comparação com todos os países",
  "hrmi.tooltip.standard.intro": "Para os direitos de qualidade de vida, existem dois padrões de avaliação.",
  "hrmi.tooltip.standard.core": "Estatísticos disponíveis para a maioria dos países do mundo, particularmente países de nível de renda baixo e médio..",
  "hrmi.tooltip.standard.hi": "Indicadores disponíveis para um conjunto menor de países e/ou reflete melhor os desafios dos direitos humanos dos países de renda elevado.",
  "hrmi.charts.noData": "Sem dados",
  "hrmi.charts.noDataForStandard": "Sem dados para avaliação",
  "hrmi.charts.incompleteData": "Dados incompletos",
  "hrmi.charts.incompleteData.drillDownIndicators": "explorar dado indicado",
  "hrmi.charts.incompleteData.drillDownRights": "explorar dados de direitos humanos",
  "hrmi.charts.incompleteData.changeStandard": "mudar o padrão de avaliação",
  "hrmi.charts.incompleteData.changeScale": "mudar a escala",
  "hrmi.charts.incompleteData.scrollDown": "Role para baixo",
  "hrmi.charts.incompleteData.viewCountry": "Ver país",
  "hrmi.settings.scale.name": "Escala métrica",
  "hrmi.settings.scale.dimensions": "Categorias",
  "hrmi.settings.scale.rights": "Direitos",
  "hrmi.settings.standard.name": "Padrão de avaliação",
  "hrmi.settings.standard.core": "Renda baixo e médio",
  "hrmi.settings.standard.hi": "Renda elevado",
  "hrmi.settings.benchmark.name": "Referência",
  "hrmi.settings.benchmark.nameShort": "Referência",
  "hrmi.settings.benchmark.adjusted": "Ajustado ao renda",
  "hrmi.settings.benchmark.best": "Melhor do mundo",
  "hrmi.metricTypes.dimensions": "Categoria de direitos",
  "hrmi.metricTypes.dimensions-short": "Categorias",
  "hrmi.metricTypes.rights": "Direitos",
  "hrmi.metricTypes.subrights": "Direitos secundários",
  "hrmi.metricTypes.indicators": "Indicadores",
  "hrmi.metricTypes.dimension": "Categoria de direitos",
  "hrmi.metricTypes.dimension-short": "Categoria",
  "hrmi.metricTypes.right": "Direito",
  "hrmi.metricTypes.indicator": "Indicador",
  "hrmi.page.about": "Sobre a Iniciativa",
  "hrmi.page.methodology": "Metodologia",
  "hrmi.people-at-risk.0": "Ninguém",
  "hrmi.people-at-risk.1": "Todas as pessoas",
  "hrmi.people-at-risk.2": "Povo indígena",
  "hrmi.people-at-risk.3": "Pessoas de determinadas etnias",
  "hrmi.people-at-risk.4": "Pessoas de determinadas raças",
  "hrmi.people-at-risk.5": "Pessoas de determinadas origens culturais",
  "hrmi.people-at-risk.6": "Pessoas de determinadas crenças ou práticas religiosas",
  "hrmi.people-at-risk.7": "Pessoas de determinadas nacionalidades",
  "hrmi.people-at-risk.8": "Pessoas em determinadas localizações geográficas",
  "hrmi.people-at-risk.9": "Cidadãos estrangeiros fora do território do estado",
  "hrmi.people-at-risk.10": "Mulheres e/ou meninas",
  "hrmi.people-at-risk.11": "LGBTQIA+",
  "hrmi.people-at-risk.12": "Crianças",
  "hrmi.people-at-risk.13": "Idosos",
  "hrmi.people-at-risk.14": "Pessoas com deficiência",
  "hrmi.people-at-risk.15": "Pessoas com condições médicas específicas",
  "hrmi.people-at-risk.16": "Pessoas com determinadas afiliações políticas ou crenças",
  "hrmi.people-at-risk.17": "Jornalistas",
  "hrmi.people-at-risk.18": "Defensores dos direitos humanos",
  "hrmi.people-at-risk.19": "Membros de sindicatos",
  "hrmi.people-at-risk.20": "Pessoas que protestam ou se envolvem em atividades políticas não violentas",
  "hrmi.people-at-risk.21": "Pessoas envolvidas ou suspeitas de violência política",
  "hrmi.people-at-risk.22": "Pessoas envolvidas ou suspeitas de terrorismo",
  "hrmi.people-at-risk.23": "Detentos ou acusados de crimes",
  "hrmi.people-at-risk.24": "Imigrantes",
  "hrmi.people-at-risk.25": "Refugiados ou requerentes de asilo",
  "hrmi.people-at-risk.26": "Pessoas com baixo status social ou econômico",
  "hrmi.people-at-risk.27": "Pessoas em situação de rua",
  "hrmi.people-at-risk.28": "Pessoas com educação mais baixa",
  "hrmi.people-at-risk.29": "Acadêmicos",
  "hrmi.people-at-risk.30": "Profissionais (por exemplo, médicos, advogados, professores",
  "hrmi.people-at-risk.31": "Outras pessoas",
  "hrmi.rights-types.cpr": "Direitos Civis e Políticos",
  "hrmi.rights-types.esr": "Direitos Econômicos e Sociais",
  "hrmi.dimensions.esr": "Qualidade de Vida",
  "hrmi.dimensions.empowerment": "Empoderamento",
  "hrmi.dimensions.physint": "Integridade Física",
  "hrmi.dimensions-about.esr": "Uma coleção de 5 direitos econômicos e sociais.",
  "hrmi.dimensions-about.empowerment": "Uma coleção de três direitos civis e políticos que fortalecem o empoderamento democrático.",
  "hrmi.dimensions-about.physint": "Uma coleção de 4 direitos civis e políticos que promovem a integridade física das pessoas.",
  "hrmi.rights.arrest": "Direito de não ser preso arbitrariamente",
  "hrmi.rights.disappearance": "Direito de não ser submetido a desaparecimento forçado",
  "hrmi.rights.execution": "Direito de não ser executado",
  "hrmi.rights.death-penalty": "Direito de não receber pena de morte",
  "hrmi.rights.extrajud-killing": "Direito de não ser executado extrajudicialmente",
  "hrmi.rights.torture": "Direito de não ser torturado",
  "hrmi.rights.assembly": "Direito à assembleia e associação",
  "hrmi.rights.expression": "Direito de opinião e expressão",
  "hrmi.rights.participation": "Direito de participar do governo",
  "hrmi.rights.education": "Direito à educação",
  "hrmi.rights.food": "Direito à alimentação",
  "hrmi.rights.health": "Direito à saúde",
  "hrmi.rights.housing": "Direito à moradia",
  "hrmi.rights.work": "Direito ao trabalho",
  "hrmi.rights.job": "Direito ao trabalho",
  "hrmi.rights.jobcond": "Direito a condições de trabalho justas e favoráveis",
  "hrmi.rights.union": "Direitos sindicais",
  "hrmi.rights-short.arrest": "Não ser preso arbitrariamente",
  "hrmi.rights-short.disappearance": "Não ser submetido a desaparecimento forçado",
  "hrmi.rights-short.execution": "Não ser executado",
  "hrmi.rights-short.death-penalty": "Não receber pena de morte",
  "hrmi.rights-short.extrajud-killing": "Não ser executado extrajudicialmente",
  "hrmi.rights-short.torture": "Não ser torturado",
  "hrmi.rights-short.assembly": "Assembleia e associação",
  "hrmi.rights-short.expression": "Opinião e expressão",
  "hrmi.rights-short.participation": "Participar do governo",
  "hrmi.rights-short.education": "Educação",
  "hrmi.rights-short.food": "Comida",
  "hrmi.rights-short.health": "Saúde",
  "hrmi.rights-short.housing": "Moradia",
  "hrmi.rights-short.work": "Trabalho",
  "hrmi.rights-short.job": "Trabalho",
  "hrmi.rights-short.jobcond": "Condições de trabalho",
  "hrmi.rights-short.union": "Sindicato",
  "hrmi.rights-about.arrest": "Segundo o direito internacional, todos têm direito à liberdade em casos de prisão ou detenção por: motivos não estabelecidos por lei; incapacidade de cumprir obrigações contratuais; pensamento, crenças, consciência ou religião; opiniões ou expressões pacíficas; participação em reunião pacífica; associação pacífica com outros, incluindo associação sindical; ou identidade, incluindo “raça, cor, sexo, língua, religião, opinião política ou de outra natureza, origem nacional ou social, situação econômica, nascimento ou qualquer condição” (PIDCP, Parte II, Art. 2, Parte III, Artigos 9, 11, 18, 19, 21, 22 & 26).",
  "hrmi.rights-about.disappearance": "Direito de não ser submetido a desaparecimento forçado",
  "hrmi.rights-about.execution": "Direito de não ser executado",
  "hrmi.rights-about.death-penalty": "Direito de não receber pena de morte",
  "hrmi.rights-about.extrajud-killing": "Direito de não ser executado extrajudicialmente",
  "hrmi.rights-about.torture": "Direito de não ser torturado",
  "hrmi.rights-about.assembly": "Direito à assembleia e associação",
  "hrmi.rights-about.expression": "Direito de opinião e expressão",
  "hrmi.rights-about.participation": "Direito de participar do governo",
  "hrmi.rights-about.education": "De acordo com o direito internacional, todos têm direito a uma educação de qualidade, relevante e culturalmente apropriada. Todos temos direito à educação primária, secundária, superior, técnica/vocacional e fundamental que seja física e financeiramente acessível (art. 13 do PIDESC e Comentário Geral nº 11 e nº 13 do CDESC).",
  "hrmi.rights-about.food": "De acordo com o direito internacional, todos têm o direito fundamental de não passarem fome. Todos tem o direito de desfrutar 'da disponibilidade de alimentos em quantidade e qualidade suficientes para satisfazer [suas] necessidades alimentares...livres de substâncias adversas e aceitáveis dentro de uma determinada cultura' (art. 11 do PIDESC e CDESC Comentário Geral nº 12).",
  "hrmi.rights-about.health": "De acordo com o direito internacional, todos têm direito ao 'melhor padrão possível de saúde física e mental'. Todos temos direito a instalações e serviços de saúde oportunos e adequados que promovam a saúde física e mental. Isso inclui cuidados de saúde materna, infantil e reprodutiva; cuidados de saúde preventivos e curativos; controle de doenças, reabilitação de saúde; e saúde ambiental natural e no local de trabalho (art. 12,1 do PIDESC e Comentário Geral nº14 do CDESC).",
  "hrmi.rights-about.housing": "De acordo com o direito internacional, todos têm o direito fundamental a habitação habitável e culturalmente apropriada. Todos temos direito a habitações acessíveis a serviços, materiais, instalações e infraestrutura. Isso inclui '... água potável, energia para cozinhar, aquecimento e iluminação, instalações sanitárias e de lavagem, meios de armazenamento de alimentos, eliminação de lixo, drenagem de locais e serviços de emergência' (art. 11,1 do PIDESC e Comentário Geral nº 4 do CDESC).",
  "hrmi.rights-about.work": "De acordo com o direito internacional, todos têm direito à oportunidade de ganhar a vida por um trabalho que seja livremente escolhido e 'o direito ao gozo de condições de trabalho justas e favoráveis'. Isso inclui 'o pagamento igual pelo mesmo trabalho, a chance de ganhar uma vida digna para [nós] e [nossas] famílias, condições de trabalho justas e seguras e uma limitação razoável das horas de trabalho' (PIDESC, art. 6 e 7).",
  "hrmi.rights-about.job": "Sobre o direito do trabalho",
  "hrmi.rights-about.jobcond": "Sobre direito a condições de trabalho justas e favoráveis",
  "hrmi.rights-about.union": "Sobre direitos sindicais",
  "hrmi.indicators.net-primary": "Matrícula na escola primária",
  "hrmi.indicators.sec-enrol": "Matrícula no ensino secundário",
  "hrmi.indicators.pisa-science": "Ciência",
  "hrmi.indicators.pisa-math": "Matemática",
  "hrmi.indicators.pisa-reading": "Leitura",
  "hrmi.indicators.not-stunted": "Crianças com crescimento não comprometido",
  "hrmi.indicators.food-security": "Segurança alimentar",
  "hrmi.indicators.survival-65": "Pessdoas com mais de 65 anos",
  "hrmi.indicators.under-5-survival": "Crianças com mais de 5 anos",
  "hrmi.indicators.contraception": "Uso de contraceptivos",
  "hrmi.indicators.birth-weight": "Peso ao nascer",
  "hrmi.indicators.water-in-home": "Água nas intalações",
  "hrmi.indicators.basic-sanitation": "Saneamento básicon",
  "hrmi.indicators.safe-sanitation": "Sanemaneto gerido de forma segura",
  "hrmi.indicators.relative-poverty": "Pobreza relativa",
  "hrmi.indicators.absolute-poverty": "Pobreza absoluta",
  "hrmi.indicators.longterm-unemployment": "Desemprego de longa duração",
  "hrmi.indicators-raw.net-primary": "Taxa líquida ajustada de matrícula no ensino primário",
  "hrmi.indicators-raw.sec-enrol": "Taxa líquida de matrícula no ensino secundário",
  "hrmi.indicators-raw.pisa-science": "Nível PISA de ciência 3+",
  "hrmi.indicators-raw.pisa-math": "Nível PISA de matemática 3+",
  "hrmi.indicators-raw.pisa-reading": "Nível PISA de leitura 3+",
  "hrmi.indicators-raw.not-stunted": "Taxa de crianças com crescimento não comprometido",
  "hrmi.indicators-raw.food-security": "Pessoas com segurança alimentar",
  "hrmi.indicators-raw.survival-65": "Pessaoas com mais de 65 anos",
  "hrmi.indicators-raw.under-5-survival": "Crianças com mais de 5 anos",
  "hrmi.indicators-raw.contraception": "Mulheres que usam contraceptivos modernos",
  "hrmi.indicators-raw.birth-weight": "Bebês que não estão abaixo do peso ao nascer",
  "hrmi.indicators-raw.water-in-home": "Pessoas com água nas instalações",
  "hrmi.indicators-raw.basic-sanitation": "Pessoas com acesso a saneamento básico",
  "hrmi.indicators-raw.safe-sanitation": "Pessoas com saneamento gerido de forma segura",
  "hrmi.indicators-raw.relative-poverty": "Pessoas acima do nível de pobreza relativa (50% median income)",
  "hrmi.indicators-raw.absolute-poverty": "Pessoas acima do nível de pobreza absoluta ($3.20/day 2011$)",
  "hrmi.indicators-raw.longterm-unemployment": "% de indivíduos não desempregados de longa duração (OIT)",
  "hrmi.indicators-about.net-primary": "O número total de alunos do grupo etário oficial do ensino primário, matriculados no ensino primário ou secundário, expresso em percentagem da população correspondente.",
  "hrmi.indicators-about.sec-enrol": "O número total de alunos da faixa etária do ensino secundário, matriculados no ensino secundário, expresso em percentagem do total da faixa etária do ensino médio. Divide-se o número de alunos matriculados na faixa etária oficial para o ensino secundário pela população da mesma faixa etária e multiplica-se o resultado por 100. A taxa líquida de matrícula (TLM) em cada nível de ensino deve basear-se na matrícula do grupo etário relevante em todos os tipos de escolas e instituições de ensino, incluindo instituições públicas, privadas e todas as outras instituições que fornecem programas educacionais organizados.",
  "hrmi.indicators-about.pisa-science": "Percentagem de alunos que atingem o nível 3 ou melhor no teste de ciências do Programa Internacional de Avaliação de Alunos (PISA).  Os níveis de realização são de 1 a 6.  No Nível 3, os alunos podem recorrer ao conhecimento de conteúdo moderadamente complexo para identificar ou construir explicações de fenómenos familiares. Em situações menos familiares ou mais complexas, podem construir explicações com dicas relevantes ou apoio. Podem basear-se em elementos de conhecimento processual ou epistémico para realizar um ensaio simples num contexto restrito. Os alunos do Nível 3 são capazes de distinguir entre questões científicas e não científicas e identificar as provas que apoiam uma afirmação científica.",
  "hrmi.indicators-about.pisa-math": "A percentagem de alunos que atingem o nível 3 ou melhor no teste de matemática PISA. Os níveis de realização são de 1 a 6.  No Nível 3, os estudantes podem executar procedimentos descritos com clareza, incluindo aqueles que exigem decisões sequenciais. As suas interpretações são suficientemente sólidas para servir de base à construção de um modelo simples ou a selecionar e aplicar estratégias simples de resolução de problemas. Os alunos neste nível podem interpretar e usar representações baseadas em diferentes fontes de informação e raciocinar diretamente a partir delas. Normalmente mostram capacidade para lidar com percentagens, frações e números decimais e trabalhar com relações proporcionais. As soluções refletem o seu envolvimento na interpretação básica e no raciocínio.",
  "hrmi.indicators-about.pisa-reading": "A percentagem de alunos que atingem o nível 3 ou melhor no teste de leitura PISA. Os níveis de realização são de 1 a 6. As tarefas no nível 3 exigem que o leitor localize e, em alguns casos, reconheça a relação entre várias informações que devem atender a várias condições. As tarefas interpretativas a este nível requerem que o leitor integre várias partes de um texto de forma a identificar a ideia principal, perceber a relação ou construir o significado da uma palavra ou frase. Precisam de ter em conta várias características ao comparar, contrastar ou categorizar.",
  "hrmi.indicators-about.not-stunted": "Percentagem de crianças abaixo dos 5 anos sem atraso de crescimento. A prevalência de atraso de crescimento é a percentagem de crianças com menos de 5 anos cuja altura para a idade está  mais de 2 desvios padrão abaixo da mediana para a referência internacional da população com idades entre os 0-59 meses. Para as crianças até aos 2 anos a altura é medida pelo comprimento deitado. Para as crianças mais velhas a altura é medida pela estatura de pé.",
  "hrmi.indicators-about.food-security": "O indicador mede a percentagem de indivíduos na população que NÃO experienciou insegurança alimentar a níveis moderados ou graves durante o período de referência. A gravidade da insegurança alimentar, definida como um traço latente, é medida com a escala de referência global da 'Escala de Experiência da Insegurança Alimentar', um padrão de medida estabelecido pela FAO através da aplicação dessa mesma escala.",
  "hrmi.indicators-about.survival-65": "A percentagem de pessoas com esperança de vida até aos 65 anos. TAXAS DE GÉNERO ESPECÍFICAS: A sobrevivência até aos 65 anos refere-se à percentagem da coorte de recém-nascidos de cada género que sobreviverão até aos 65 anos, se submetidos à coorte de taxas específicas de mortalidade para cada género no ano específico. Taxa total estimada ao ponderar taxas específicas de género em relação à fração de género dos recém-nascidos naquele ano.",
  "hrmi.indicators-about.under-5-survival": "Percentagem de crianças que sobrevivem aos 5 anos. Para o total: % de crianças que sobrevivem até aos 5 anos é 100 menos (taxa de mortalidade de menores de cinco anos/10). O indicador de Mortalidade Infantil (menor de cinco anos) é a probabilidade por 1 000 que um recém-nascido irá morrer antes de completar cinco anos de idade, se submetido às taxas de mortalidade específicas de idade no ano específico. Para as taxas específicas de género: % de crianças de cada género que sobrevivem até aos 5 anos é 100 menos (taxa de mortalidade de menores de cinco anos/10). O indicador de Mortalidade Infantil é a probabilidade por 1 000 que um recém-nascido de cada género irá morrer antes de completar cinco anos de idade, se submetido às taxas de mortalidade específicas de idade e género.",
  "hrmi.indicators-about.contraception": "A taxa de prevalência dos contraceptivos modernos. A taxa de prevalência de contraceptivos modernos é a percentagem de mulheres que utilizam, ou os seus parceiros sexuais, pelo menos um método contraceptivo moderno. Geralmente é medida entre mulheres dos 15 aos 49 anos que estejam casadas ou em união de facto. Os métodos modernos de contracepção incluem a esterilização feminina e masculina, pílulas hormonais orais, o dispositivo intra-uterino (DIU), o preservativo masculino, injectáveis, o implante (incluindo Norplant), métodos de barreira vaginal, o preservativo feminino e contracepção de emergência.",
  "hrmi.indicators-about.birth-weight": "Percentagem de bebés que não tem peso baixo ao nascer é igual a 100 -% dos bebés que têm peso baixo ao nascer.    A percentagem de bebés com  peso baixo ao nascer é o número de nascidos vivos a pesar menos de 2 500 gramas como percentagem do número total de nascidos vivos.",
  "hrmi.indicators-about.water-in-home": "Percentagem das pessoas com acesso a água potável de uma fonte melhorada no local.  As fontes melhoradas de água potável são aquelas que, por natureza da sua conceção e construção, têm potencial para distribuir água potável. O JMP subdivide a população que usa fontes melhoradas em três grupos de acordo com o nível do serviço prestado. De forma a cumprir o critério para um serviço seguro de água potável, as pessoas devem utilizar uma fonte melhorada que atenda a três critérios: a) deve ser acessível no local, b) a água deve estar disponível quando necessário, e c) a água fornecida deve estar livre de contaminação. A %das pessoas com acesso a água potável de uma fonte melhorada no local é a percentagem das pessoas que utilizam fontes melhoradas acessíveis no local.",
  "hrmi.indicators-about.basic-sanitation": "Percentagem de pessoas com acesso a saneamento básico. O saneamento básico é definido como o uso de instalações melhoradas que não estão a ser partilhadas com outros lares. Instalações sanitárias melhoradas são aquelas projetadas para garantir a separação higiénica de excrementos humanos do contacto humano.",
  "hrmi.indicators-about.safe-sanitation": "Percentagem de pessoas que utilizam saneamento gerido de forma segura.  O saneamento gerido de forma segura é definido como o uso de instalações melhoradas que não estão a ser partilhadas com outros lares e onde excrementos humanos são eliminados com segurança no local ou transportados e tratados fora do local. Instalações sanitárias melhoradas são aquelas projetadas para garantir a separação higiénica de excrementos humanos do contacto humano.",
  "hrmi.indicators-about.relative-poverty": "Percentagem de pessoas que NÃO são relativamente pobres. Este é um indicador do estado de pobreza do agregado ao qual o indivíduo pertence, com base no conceito de renda do agregado familiar equivalente e relativamente a 50% do renda mediano do agregado familiar.",
  "hrmi.indicators-about.absolute-poverty": "Percentagem de pessoas que NÃO são absolutamente pobres. Este indicador mede a percentagem da população com rendas mais altos do que 3,20 dólares por dia a preços internacionais de 2011. Como resultado de revisões nas taxas de câmbio do PPP, as taxas de pobreza para países individuais não podem ser comparadas com as taxas de pobreza relatadas em edições anteriores. ",
  "hrmi.indicators-about.longterm-unemployment": "Percentagem de desempregados que NÃO são desempregados de longa duração. O desemprego de longa duração refere-se ao número de pessoas com períodos contínuos de desemprego que se prolongam por 12 meses ou mais, expressos em percentagem do total de desempregados. ",
  "hrmi.sources.fao": "FAO",
  "hrmi.sources.oecd": "OCDE",
  "hrmi.sources.wb_edstats": "Banco Mundial Education Statistics",
  "hrmi.sources.wb_hnp": "Banco Mundial Health, Nutrition and Population Statistics",
  "hrmi.sources.wb_wdi": "Banco Mundial World Development Indicators",
  "hrmi.sources.who_unicef": "WHO UNICEF Joint Monitoring Project (JMP) ",
  "hrmi.sources.lis": "Luxembourg Income Study",
  "hrmi.regions.americas": "Américas",
  "hrmi.regions.east-asia-pacific": "Ásia Oriental e Pacífico",
  "hrmi.regions.europe-central-asia": "Europa e Ásia Central",
  "hrmi.regions.middle-east-north-africa": "Oriente Médio e Norte da África",
  "hrmi.regions.south-asia": "Sul da Ásia",
  "hrmi.regions.sub-saharan-africa": "África Subsaariana",
  "hrmi.income.hi": "Alta renda",
  "hrmi.income.lmi": "Baixa e média renda",
  "hrmi.oecd.0": "País não membro da OCDE",
  "hrmi.oecd.1": "País da OCDE",
  "hrmi.assessedFilters.all": "Todos os direitos avaliados",
  "hrmi.assessedFilters.cpr-all": "Todos os DCP avaliados",
  "hrmi.assessedFilters.esr-all": "Todos os DES avaliados",
  "hrmi.assessedFilters.some": "Alguns direitos avaliados",
  "hrmi.countries.ABW": "Aruba",
  "hrmi.countries.ARG": "Argentina",
  "hrmi.countries.ATG": "Antígua e Barbuda",
  "hrmi.countries.BHS": "Bahamas",
  "hrmi.countries.BLZ": "Belize",
  "hrmi.countries.BMU": "Bermudas",
  "hrmi.countries.BOL": "Bolívia",
  "hrmi.countries.BRA": "Brasil",
  "hrmi.countries.BRB": "Barbados",
  "hrmi.countries.CAN": "Canadá",
  "hrmi.countries.CHL": "Chile",
  "hrmi.countries.COL": "Colômbia",
  "hrmi.countries.CRI": "Costa Rica",
  "hrmi.countries.CUB": "Cuba",
  "hrmi.countries.CUW": "Curaçao",
  "hrmi.countries.CYM": "Ilhas Cayman",
  "hrmi.countries.DMA": "Dominica",
  "hrmi.countries.DOM": "República Dominicana",
  "hrmi.countries.ECU": "Equador",
  "hrmi.countries.GRD": "Granada",
  "hrmi.countries.GTM": "Guatemala",
  "hrmi.countries.GUY": "Guiana",
  "hrmi.countries.HND": "Honduras",
  "hrmi.countries.HTI": "Haiti",
  "hrmi.countries.JAM": "Jamaica",
  "hrmi.countries.KNA": "São Cristóvão e Nevis",
  "hrmi.countries.LCA": "Santa Lúcia",
  "hrmi.countries.MAF": "São Martinho (França)",
  "hrmi.countries.MEX": "México",
  "hrmi.countries.NIC": "Nicarágua",
  "hrmi.countries.PAN": "Panamá",
  "hrmi.countries.PER": "Peru",
  "hrmi.countries.PRI": "Porto Rico",
  "hrmi.countries.PRY": "Paraguai",
  "hrmi.countries.SLV": "El Salvador",
  "hrmi.countries.SUR": "Suriname",
  "hrmi.countries.SXM": "São Martinho (Países Baixos)",
  "hrmi.countries.TCA": "Ilhas Turcas e Caicos",
  "hrmi.countries.TTO": "Trinidad e Tobago",
  "hrmi.countries.URY": "Uruguai",
  "hrmi.countries.USA": "Estados Unidos",
  "hrmi.countries.VCT": "São Vicente e Granadinas",
  "hrmi.countries.VEN": "Venezuela",
  "hrmi.countries.VGB": "Ilhas Virgens Britânicas",
  "hrmi.countries.VIR": "Ilhas Virgens dos Estados Unidos",
  "hrmi.countries.TWN": "Taiwan",
  "hrmi.countries.ASM": "Samoa Americana",
  "hrmi.countries.AUS": "Austrália",
  "hrmi.countries.BRN": "Brunei",
  "hrmi.countries.CHN": "China",
  "hrmi.countries.FJI": "Fiji",
  "hrmi.countries.FSM": "Micronésia",
  "hrmi.countries.GUM": "Guam",
  "hrmi.countries.HKG": "Hong Kong RAE, China",
  "hrmi.countries.IDN": "Indonésia",
  "hrmi.countries.JPN": "Japão",
  "hrmi.countries.KHM": "Camboja",
  "hrmi.countries.KIR": "Kiribati",
  "hrmi.countries.KOR": "Coreia do Sul",
  "hrmi.countries.LAO": "Laos",
  "hrmi.countries.MAC": "Macau RAE, China",
  "hrmi.countries.MHL": "Ilhas Marshall",
  "hrmi.countries.MMR": "Myanmar",
  "hrmi.countries.MNG": "Mongólia",
  "hrmi.countries.MNP": "Ilhas Marianas do Norte",
  "hrmi.countries.MYS": "Malásia",
  "hrmi.countries.NCL": "Nova Caledónia",
  "hrmi.countries.NRU": "Nauru",
  "hrmi.countries.NZL": "Nova Zelândia",
  "hrmi.countries.PHL": "Filipinas",
  "hrmi.countries.PLW": "Palau",
  "hrmi.countries.PNG": "Papua-Nova Guiné",
  "hrmi.countries.PRK": "Coreia do Norte",
  "hrmi.countries.PYF": "Polinésia Francesa",
  "hrmi.countries.SGP": "Singapura",
  "hrmi.countries.SLB": "Ilhas Salomão",
  "hrmi.countries.THA": "Tailândia",
  "hrmi.countries.TLS": "Timor-Leste",
  "hrmi.countries.TON": "Tonga",
  "hrmi.countries.TUV": "Tuvalu",
  "hrmi.countries.VNM": "Vietname",
  "hrmi.countries.VUT": "Vanuatu",
  "hrmi.countries.WSM": "Samoa",
  "hrmi.countries.ALB": "Albânia",
  "hrmi.countries.AND": "Andorra",
  "hrmi.countries.ARM": "Arménia",
  "hrmi.countries.AUT": "Áustria",
  "hrmi.countries.AZE": "Azerbaijão",
  "hrmi.countries.BEL": "Bélgica",
  "hrmi.countries.BGR": "Bulgária",
  "hrmi.countries.BIH": "Bósnia e Herzegovina",
  "hrmi.countries.BLR": "Bielorrússia",
  "hrmi.countries.CHE": "Suíça",
  "hrmi.countries.CHI": "Ilhas do Canal",
  "hrmi.countries.CYP": "Chipre",
  "hrmi.countries.CZE": "República Checa",
  "hrmi.countries.DEU": "Alemanha",
  "hrmi.countries.DNK": "Dinamarca",
  "hrmi.countries.ESP": "Espanha",
  "hrmi.countries.EST": "Estónia",
  "hrmi.countries.FIN": "Finlândia",
  "hrmi.countries.FRA": "França",
  "hrmi.countries.FRO": "Ilhas Faroé",
  "hrmi.countries.GBR": "Reino Unido",
  "hrmi.countries.GEO": "Geórgia",
  "hrmi.countries.GIB": "Gibraltar",
  "hrmi.countries.GRC": "Grécia",
  "hrmi.countries.GRL": "Gronelândia",
  "hrmi.countries.HRV": "Croácia",
  "hrmi.countries.HUN": "Hungria",
  "hrmi.countries.IMN": "Ilha de Man",
  "hrmi.countries.IRL": "Irlanda",
  "hrmi.countries.ISL": "Islândia",
  "hrmi.countries.ITA": "Itália",
  "hrmi.countries.KAZ": "Cazaquistão",
  "hrmi.countries.KGZ": "Quirguistão",
  "hrmi.countries.LIE": "Liechtenstein",
  "hrmi.countries.LTU": "Lituânia",
  "hrmi.countries.LUX": "Luxemburgo",
  "hrmi.countries.LVA": "Letónia",
  "hrmi.countries.MCO": "Mónaco",
  "hrmi.countries.MDA": "Moldávia",
  "hrmi.countries.MKD": "Macedónia",
  "hrmi.countries.MNE": "Montenegro",
  "hrmi.countries.NLD": "Países Baixos",
  "hrmi.countries.NOR": "Noruega",
  "hrmi.countries.POL": "Polónia",
  "hrmi.countries.PRT": "Portugal",
  "hrmi.countries.ROU": "Roménia",
  "hrmi.countries.RUS": "Rússia",
  "hrmi.countries.SMR": "San Marino",
  "hrmi.countries.SRB": "Sérvia",
  "hrmi.countries.SVK": "Eslováquia",
  "hrmi.countries.SVN": "Eslovénia",
  "hrmi.countries.SWE": "Suécia",
  "hrmi.countries.TJK": "Tajiquistão",
  "hrmi.countries.TKM": "Turquemenistão",
  "hrmi.countries.TUR": "Turquia",
  "hrmi.countries.UKR": "Ucrânia",
  "hrmi.countries.UZB": "Uzbequistão",
  "hrmi.countries.XKX": "Kosovo",
  "hrmi.countries.ARE": "Emirados Árabes Unidos",
  "hrmi.countries.BHR": "Bahrein",
  "hrmi.countries.DJI": "Djibouti",
  "hrmi.countries.DZA": "Argélia",
  "hrmi.countries.EGY": "Egito",
  "hrmi.countries.IRN": "Irã",
  "hrmi.countries.IRQ": "Iraque",
  "hrmi.countries.ISR": "Israel",
  "hrmi.countries.JOR": "Jordânia",
  "hrmi.countries.KWT": "Kuwait",
  "hrmi.countries.LBN": "Líbano",
  "hrmi.countries.LBY": "Líbia",
  "hrmi.countries.MAR": "Marrocos",
  "hrmi.countries.MLT": "Malta",
  "hrmi.countries.OMN": "Omã",
  "hrmi.countries.PSE": "Cisjordânia e a Faixa de Gaza",
  "hrmi.countries.QAT": "Catar",
  "hrmi.countries.SAU": "Arábia Saudita",
  "hrmi.countries.SYR": "Síria",
  "hrmi.countries.TUN": "Tunísia",
  "hrmi.countries.YEM": "Iémen",
  "hrmi.countries.AFG": "Afeganistão",
  "hrmi.countries.BGD": "Bangladesh",
  "hrmi.countries.BTN": "Butão",
  "hrmi.countries.IND": "Índia",
  "hrmi.countries.LKA": "Sri Lanka",
  "hrmi.countries.MDV": "Maldivas",
  "hrmi.countries.NPL": "Nepal",
  "hrmi.countries.PAK": "Paquistão",
  "hrmi.countries.AGO": "Angola",
  "hrmi.countries.BDI": "Burundi",
  "hrmi.countries.BEN": "Benim",
  "hrmi.countries.BFA": "Burkina Faso",
  "hrmi.countries.BWA": "Botswana",
  "hrmi.countries.CAF": "República Centro-Africana",
  "hrmi.countries.CIV": "Costa do Marfim",
  "hrmi.countries.CMR": "Camarões",
  "hrmi.countries.COD": "República Democrática do Congo (RDC)",
  "hrmi.countries.COG": "República do Congo",
  "hrmi.countries.COM": "Comores",
  "hrmi.countries.CPV": "Cabo Verde",
  "hrmi.countries.ERI": "Eritreia",
  "hrmi.countries.ETH": "Etiópia",
  "hrmi.countries.GAB": "Gabão",
  "hrmi.countries.GHA": "Gana",
  "hrmi.countries.GIN": "Guiné",
  "hrmi.countries.GMB": "Gâmbia",
  "hrmi.countries.GNB": "Guiné-Bissau",
  "hrmi.countries.GNQ": "Guiné Equatorial",
  "hrmi.countries.KEN": "Quénia",
  "hrmi.countries.LBR": "Libéria",
  "hrmi.countries.LSO": "Lesoto",
  "hrmi.countries.MDG": "Madagáscar",
  "hrmi.countries.MLI": "Mali",
  "hrmi.countries.MOZ": "Moçambique",
  "hrmi.countries.MRT": "Mauritânia",
  "hrmi.countries.MUS": "Maurícia",
  "hrmi.countries.MWI": "Malawi",
  "hrmi.countries.NAM": "Namíbia",
  "hrmi.countries.NER": "Níger",
  "hrmi.countries.NGA": "Nigéria",
  "hrmi.countries.RWA": "Ruanda",
  "hrmi.countries.SDN": "Sudão",
  "hrmi.countries.SEN": "Senegal",
  "hrmi.countries.SLE": "Serra Leoa",
  "hrmi.countries.SOM": "Somália",
  "hrmi.countries.SSD": "Sudão do Sul",
  "hrmi.countries.STP": "São Tomé e Príncipe",
  "hrmi.countries.SWZ": "Suazilândia",
  "hrmi.countries.SYC": "Seychelles",
  "hrmi.countries.TCD": "Chade",
  "hrmi.countries.TGO": "Togo",
  "hrmi.countries.TZA": "Tanzânia",
  "hrmi.countries.UGA": "Uganda",
  "hrmi.countries.ZAF": "África do Sul",
  "hrmi.countries.ZMB": "Zâmbia",
  "hrmi.countries.ZWE": "Zimbabwe"
}
